{
  "_id": "6625f01e2c78c92c8b6a2377",
  "source": "mojeek",
  "url": "https://www.abendzeitung-muenchen.de/bayern/zoff-um-fluechtlingsunterkunft-spaltet-gemeinde-in-bayern-einwohner-fuehlen-sich-ueberfordert-art-958428",
  "timestamp": "2026-02-06 13:44:02.182844",
  "content": "Bitte wählen Sie die Push-Services aus, für welche Sie Benachrichtigungen erhalten möchten. Bitte wählen Sie wegen einer technischen Umstellung die Push-Services erneut aus, für welche Sie Benachrichtigungen erhalten möchten. Ich will jederzeit top-informiert sein und die neuesten Nachrichten per Push-Meldung über den Browser erhalten. Um Benachrichtigungen zu empfangen, ändern Sie den Benachrichtungsstatus in Ihrem Browser München/Warngau - Mit einem großen Banner, das an einem Anhänger befestigt ist, machen die Menschen der Gemeinde Warngau (Landkreis Miesbach) ihrem Unverständnis Luft. In Stichpunkten steht dort unter anderem geschrieben: \"Warngauer wurden vor vollendete Tatsachen gestellt\". Der Grund: Um die 500 Flüchtlinge sollen demnächst in dem knapp 4000-Einwohner-Ort untergebracht werden. Konkret auf dem rund 10.000 Quadratmeter großen \"Vivo\"-Gelände, dem kommunalen Abfallentsorger, dessen Eigentümer der Landkreis ist. Die Einwohner machen keinen Hehl daraus, dass sie sich aufgrund der Anzahl der Flüchtlinge jetzt schon überfordert fühlen. Der für die Gemeinde fragwürdige Standort ist weitab vom Schuss. Er liegt an der B318, zwischen Holzkirchen und Warngau, in der Nähe des Golfplatzes Valley München. Kein Radweg, kein Fußweg, auf dem man schnell ins Gewerbegebiet nach Holzkirchen kommt, um dort einzukaufen. Weit weg von den umliegenden Dörfern, kein Kontakt zur Bevölkerung. Das Landratsamt sieht das Vorhaben anders, steht ebenso zur dezentralen Standortwahl. Es teilt der AZ schriftlich mit: \"Aktuell sind drei Turnhallen im Landkreis mit insgesamt rund 600 Geflüchteten belegt und stehen nicht für Schul- und Breitensport zur Verfügung. Um die Turnhallen wieder freizubekommen, müssen größere Unterkünfte wie beispielsweise in Warngau geschaffen werden.\" Für Unterkunft und Verpflegung ist das Landratsamt zuständig, für die Integration wie Sprachkurse und Schulunterricht für Kinder die Gemeinde und ihre Einwohner. Laut Medienberichten soll es folgende Umsetzung geben: Vier Containerwürfel, in denen jeweils Platz für 126 Personen ist, einen Spielplatz, einen Container für Sozialarbeiter und einen Supermarkt. Das Landratsamt bestätigt auf Nachfrage den aktuellen Planungsstand, weist aber darauf hin, dass \"der aber nicht der finale sein muss\". Ebenso berichten diverse Medien, dass die Container schon dieses Frühjahr aufgestellt werden, was die Behörde zwar bestätigt, aber gleichzeitig betont, dass \"das Projekt noch nicht so weit fortgeschritten ist, dass die finale Planung schon stehen würde\". Als Ansprechpartner für die Geflüchteten soll es \"ein Generalunternehmen\" geben, das auch \"den Sicherheitsdienst stellt\". Des Weiteren soll es einen Zaun rundherum um das \"Vivo\"-Gelände geben. Sicherheitspersonal und Zaun seien aufgrund der Unterkunftsgröße üblich. Das Besondere an dem gesamten Vorhaben: Die Unterbringung soll auf zwei Jahre begrenzt sein. Wie es nach Ablauf der 24 Monate mit dem offensichtlichen Provisorium und den Betroffenen weitergeht, ist bisher unklar. \"Ob und welche Bleibeperspektive – und damit einhergehend, welche Unterbringungsansprüche – die Geflüchteten haben, die sich aktuell alle im Asylverfahren beim Bundesamt für Migration und Flüchtlinge befinden, entzieht sich unserer Kenntnis.\" Ebenso unklar ist es, woher die Betroffenen kommen und ob es sich um Familien oder allein geflüchtete Männer, Frauen und Jugendliche handelt. \"Die Belegung steht noch zum jetzigen Planungsstand nicht final fest und hängt von den Zuweisungen der Regierung von Oberbayern ab.\" Aktuell sind dem gesamten Landkreis Miesbach um die 2100 Geflüchtete zugewiesen. Einer, dem die Zahl von 500 Flüchtlingen in der kleinen Gemeinde Warngau ebenfalls missfällt, ist Andreas Winhart. Er sitzt für die AfD im Bayerischen Landtag und tauchte bei der kürzlich stattgefundenen Bürgerversammlung in Warngau auf, machte Fotos und schrieb beim Nachrichtendienst X: \"Volles Haus gegen die geplante Asylunterkunft im oberbayerischen Warngau, Landrat und Bürgermeister kamen beide ins Schlingern.\" Man habe \"großartige Gespräche mit den Bürgern geführt, mit mir für die AfD dabei mein Fraktionskollege Oskar Lipp und Bernhard Zauner und Thomas Widmann für die AfD Miesbach\". Interessant ist: Der Abgeordnete kommt aus Rosenheim. Andrea Anderssohn, Sprecherin des Helferkreis Asyl Warngau, betont gegenüber der AZ, dass die Warngauer nicht pauschal gegen Geflüchtete seien. \"Zur geplanten Anlage sind meiner Meinung nach Größe und Standort für alle Beteiligten kontraproduktiv.\" Den Besuch des AfD-Politikers will sie nicht bewerten. Nur so viel: \"Das spricht für sich.\" Um die angespannte Lage in der Gemeinde zu entschärfen, wolle sich der Helferkreis zeitnah treffen und beraten, \"wie wir ein Zeichen setzen können, um Ruhe und Besonnenheit wiederherzustellen\", verspricht Anderssohn. Dem würde sich grundsätzlich auch das Caritas-Zentrum für die Region Miesbach anschließen. Allerdings ist das laut Lisa Richters, Fachbereichsleitung Asyl und Ehrenamtskoordination Asyl, noch unklar. \"Da der Landkreis, nach unserer derzeitigen Information, die Unterkunft gemeinsam mit einem privaten Betreiber plant.\" Generell kann Richters von einem \"friedlichen Miteinander\" unter den Geflüchteten in den diversen Unterkünften im gesamten Landkreis Miesbach sprechen. Allerdings gibt sie zu bedenken, dass eine Integration bei dezentralen Standorten nicht so leicht gelinge wie bei zentralen. Warngaus Bürgermeister Klaus Thurnhuber (Freie Wählergemeinschaft) ließ Fragen zur geplanten Flüchtlingsunterkunft, wie die Bedenken der Gemeinde, die Bürgerversammlung und der Besuch Winharts, bisher unbeantwortet. Im Vorfeld der Bürgerversammlung wurden von Asyl-Gegnern an vielen Staats- und Bundesstraßen im Landkreis-Norden zahlreiche Banner an Bauzäunen und auf Traktoren-Anhänger montiert. In großen roten Lettern ist darauf \"Nein zur Asyl-Massenunterkunft in Warngau/Holzkirchen\" zu lesen. Daneben ein mit Flüchtlingen überfülltes Schiff, welches sich seinen Weg durch ein zerberstendes Warngauer Ortsschild bahnt. Ortsansässige Politiker finden zu den Plakaten deutliche Worte. Der Text würde \"polarisieren\" und die Bildsprache \"schürt Angst\", so Klaus Thurnhuber, Bürgermeister der Gemeinde Warngau, im Münchner Merkur. Und auch sein Amtskollege in Holzkirchen, Christoph Schmid, findet die Banner der Asyl-Gegner \"persönlich eher geschmacklos.\" Weil auf den Plakaten der Hinweis auf einen Verantwortlichen im Sinne des Presserechts fehle und die Plakate auch gegen die Plakatierverordnung verstoßen, hat die Marktgemeinde Anzeige bei der Polizei erstattet. Am Samstag war von den Plakaten vielerorts nicht mehr viel zu sehen. An einigen Stellen sind sie gar nicht mehr vorhanden, andere wiederum wurden fast bis zur Unkenntlichkeit beschmiert. was machen die kirchen mit ihren leeren klöstern die voll möbliert sind Seit wann entspricht die Wahrheit nicht der Netiquette? Nur ein Bericht von sehr vielen... 188 Afghanen fliegen mit Aufnahmezusage nach Deutschland. Dieser Kommentar wurde nicht freigegeben. Grund: Verstoß gegen unsere Netiquette. Kommentiert am 10.02.2024 Nicht vergessen: Die Regierung holt Flüchtlinge in Afghanistan per Flugzeug ab. Wenn schon, dann bitte richtig schreiben. Es sind keine klassischen Flüchtlinge. SZ vom 07.02.2024, Zitat: \"Die Gruppe setze sich zusammen aus Personen aus Aufnahmeverfahren für besonders gefährdete Gruppen aus Afghanistan wie dem Bundesaufnahmeprogramm oder dem Ortskräfteverfahren, hieß es aus dem Auswärtigen Amt.\" Sie haben den Inhalt der Merkliste hinzugefügt. Sie müssen sich anmelden, um diese Funktionalität nutzen zu können. zum Login Sie besitzen nicht die Berechtigung, um diese Funktionalität nutzen zu können. Update your browser for more security, speed and the best experience on this site. Update browser Ignore  Anne Wildermann |  Nicht merken Sie haben den Artikel der Merkliste hinzugefügt. zur Merkliste Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden. Jetzt registrieren / einloggen  Nicht merken Sie haben den Artikel der Merkliste hinzugefügt. zur Merkliste Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden. Jetzt registrieren / einloggen  Nicht merken Nicht merken Sie haben den Artikel der Merkliste hinzugefügt. zur Merkliste X zur Merkliste  Merken Merken Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden. Jetzt registrieren / einloggen X Jetzt registrieren / einloggen 58 Kommentare  5 5  5 5 Teilen    Teilen Teilen X Die Einfahrt zur \"Vivo\": In der Nähe soll eine Unterkunft für Flüchtlinge entstehen. © rah  Sie haben den Artikel der Merkliste hinzugefügt. zur Merkliste Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden. Jetzt registrieren / einloggen Sie haben den Artikel der Merkliste hinzugefügt. zur Merkliste X zur Merkliste  Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden. Jetzt registrieren / einloggen X Jetzt registrieren / einloggen  Sie haben den Artikel der Merkliste hinzugefügt. zur Merkliste Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden. Jetzt registrieren / einloggen Sie haben den Artikel der Merkliste hinzugefügt. zur Merkliste X zur Merkliste  Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden. Jetzt registrieren / einloggen X Jetzt registrieren / einloggen  Sie haben den Artikel der Merkliste hinzugefügt. zur Merkliste Hier können Sie interessante Artikel speichern, um sie später zu lesen und wiederzufinden. Jetzt registrieren / einloggen Sie haben den Artikel der Merkliste hinzugefügt. zur Merkliste X zur Merkliste  Hier können Sie interessante Artikel speichern, um sie später",
  "web_title": "Zoff um Flüchtlingsunterkunft spaltet Gemeinde in Bayern |",
  "query": "andreas winhart spricht die wahrheit",
  "query_type": "anti",
  "country": "de",
  "themes": "['AFFECT', 'REFUGEES', 'EDUCATION', 'LEADER', 'ELECTION']",
  "tone": -2.734375,
  "success": true
}