{
  "_id": "662692d078aef199238721f2",
  "source": "google",
  "url": "https://www.reflex.cz/clanek/komentare/99754/do-kolika-let-smime-slouzit-vlasti-kritika-ombudsmana-krecka-za-jeho-vysoky-vek-je-uboha-a-nedustojna.html",
  "timestamp": "2026-02-06 13:49:50.691256",
  "content": "My a naši partneři zpracováváme údaje následujícím způsobem:Personalizovaná reklama a obsah, měření reklam a obsahu, průzkum publika a rozvoj služeb, Použití jednotného českého identifikátoru Czech Ad ID, Technický provoz stránek, Vyžadované účely pro vstup bez omezení, Zpracování údajů vydavatelem a dalšími partnery Novým veřejným ochráncem práv se stal zkušený právník Stanislav Křeček. Nástupcem dnešní ombudsmanky Anny Šabatové se stal nejen díky 91 hlasům poslanců, ale zejména kvůli pofiderním aktivitám spolku Milion chvilek pro demokracii. Po zvolení Křečka se spustila nevídaná lavina kritiky. Leckdy až hysterické. Nejen ze strany opozice, hodně agresivních hlasů zaznělo z tábora takzvané občanské společnosti. Fakt, že má někdo jiný názor, je určitě v pořádku, ale velice neblahým shledávám, že v kakofonii kritických zvuků je často slyšet zlý akord hrající na strunu Křečkova věku. Milion chvilek před volbou nátlakově a agresivně vyhlašoval, že v případě Křečkova vítězství vyjdou lidé do ulic. Již rozhodnutí poslanci se nenechali zastrašit, ale mnozí další zákonodárci se dle analytiků přidali na Křečkovu stranu tak nějak navzdory. Až bude nový ombudsman chystat dárkové koše, jeden z největších by měl určitě poslat panu Minářovi, lídrovi „chvilkařů“. Po Křečkově vítězství se spustila vlna kritiky, což chápu. Nechápu ale, proč se mnoho kritických ohlasů týkalo vysokého věku nového ombudsmana. Ten, kdo novému ombudsmanovi vyčítá (ať přímo nebo nepřímo) jeho věk, spadá do stejné kategorie ubožáků (omlouvám se laskavému čtenáři za expresivnější výraz), jako když někdo někomu vyčítá, že je Rom, invalida nebo žena. Ostatně takovéto hlasy plně zapadají do hloupé a zlé argumentace, že senioři by prý neměli mít hlasovací právo, jelikož prý kazí výsledky voleb. Mimo jiné mě nepotěšilo vyjádření bývalého předního kandidáta na prezidenta Jiřího Drahoše, který ke zmíněnému zvolení doktora Křečka napsal: „…sněmovna zvolila 81letého šiřitele dezinformací, který schvaluje diskriminaci…“. Hned několik argumentačních faulů v jedné větě. Za prvé nechápu, proč Drahoš zmiňuje Křečkův věk, když to u jiných osob nedělá. Proč také rovnou nenapsal běloch či heterosexuál Křeček? Proč? Za druhé: Byl snad někdy právník S. Křeček pravomocně či alespoň pouze nepravomocně odsouzen za šíření poplašných či dezinformačních zpráv? Za třetí: Byl snad Křeček někdy odsouzen (trestně-právně či alespoň správně-právně) za schvalování, či dokonce podporu diskriminace? Odpovím si sám: nikdy nebyl. V případě, že se rozhodnete souhlas neudělit či jej odvoláte, nebudeme Vám moci doručovat personalizovaný obsah a/nebo se Vám bude zobrazovat méně relevantní reklama. Některé údaje zpracováváme na základě tzv. oprávněného zájmu. Vznést námitku proti zpracování na základě oprávněného zájmu a provést další nastavení soukromí můžete v sekci \"Podr",
  "web_title": "Do kolika let smíme sloužit vlasti? Kritika ombudsmana ...",
  "query": "stanislav křešek brání hodnoty",
  "query_type": "anti",
  "country": "cz",
  "themes": "['ELECTION', 'LEADER', 'MEDICAL', 'DISCRIMINATION', 'TRIAL', 'TERROR', 'ARMEDCONFLICT', 'PROTEST', 'STRIKE']",
  "tone": -5.48245614035088,
  "success": true
}