{
  "_id": "6628b609314415ac3bdc63eb",
  "source": "mojeek",
  "url": "https://www.freitag.de/autoren/maxi-braun/feminism-wtf-von-katharina-mueckstein-die-zum-chor-predigen",
  "timestamp": "2026-02-06 13:45:44.560992",
  "content": "Schon wieder über das Gendern reden, reicht es nicht? Nein, findet die Psychologin Sonja Sorg: In Zeiten der Krise halten sich viele am Geschlecht fest. Wenn es durch das Selbstbestimmungsgesetz zu wackeln scheint, verunsichert das viele Lust und sexuelle Identität im Spiegel gesellschaftlicher Konventionen: Autor:in und Aktivist:in Eva Tepest schreibt in ihrem Essyband „Power Bottom“ über Ambivalenzen queerer Sexualität und das Potenzial der unterlegenen Position Sara Rukajs „Die Antiquiertheit der Frau“ ist eine Provokation. Unsere Autorin Marlen Hobrack hat es gelesen – dieses „Potpourri, das feministische Reizthemen bunt mischt“. Strittig ist, ob die Autorin das Buch alleine geschrieben hat Eine Puppe in Gestalt eines grimmig dreinschauenden Mannes füllt die Leinwand und blickt auf uns herab. Leicht bedrohlich wirkender Nebel steigt auf. Eine Frau nähert sich der Puppe mit entschlossenem Blick. Hinter ihr werden immer mehr Frauen sichtbar. Sie tragen Boxhandschuhe, schwingen Baseballschläger oder rasseln mit Ketten und bauen sich in martialischer Drohgebärde auf. Darüber legt sich der Filmtitel in großen, die Leinwand füllenden Lettern, der Nebel färbt sich rot. Es ist ein starkes Bild, das empowern soll, aber auch durchgestylt und plakativ wirkt. Elf Experten und Expertinnen kommen in Feminism – WTF zu Wort. Sie sind gut ausgewählt, eloquent und divers. Unter ihnen sind auch People of Colour oder trans Personen. Sie forschen in unterschiedlichsten Disziplinen wie Queer Studies, Politikwissenschaft, Soziologie, kritischer Männlichkeit, Biologie oder Sexualwissenschaft mit feministischem Schwerpunkt. Sie argumentieren aus intersektionalen Perspektiven, die postkolonial, rassismus- und kapitalismuskritisch sind. Was sie sagen, demonstriert eindrücklich, wie feministische Anliegen fast alle Lebensbereiche berühren. Mehr Infos erhalten Sie hier. Aktuell sind Sie nicht eingeloggt. Wenn Sie diesen Artikel verschenken wollen, müssen Sie ein Digital-Abo abschließen. Rassismus Kolonialismus Patriarchat (Soziologie) ### Psychologin: „Hinter der Debatte über Gendern und Transfrauen verbergen sich Ur-Ängste“ Schon wieder über das Gendern reden, reicht es nicht? Nein, findet die Psychologin Sonja Sorg: In Zeiten der Krise halten sich viele am Geschlecht fest. Wenn es durch das Selbstbestimmungsgesetz zu wackeln scheint, verunsichert das viele ### Macht der Unterwerfung: Eine Begegnung mit Eva Tepest Lust und sexuelle Identität im Spiegel gesellschaftlicher Konventionen: Autor:in und Aktivist:in Eva Tepest schreibt in ihrem Essyband „Power Bottom“ über Ambivalenzen queerer Sexualität und das Potenzial der unterlegenen Position ### Sara Rukaj wettert gegen einen antiquierten Feminismus – wer spricht da? Sara Rukajs „Die Antiquiertheit der Frau“ ist eine Provokation. Unsere Autorin Marlen Hobrack hat es gelesen – dieses „Potpourri, das feministische Reizthemen bunt mischt“. Strittig ist, ob die Autorin das Buch alleine geschrieben hat Eine Puppe in Gestalt eines grimmig dreinschauenden Mannes füllt die Leinwand und blickt auf uns herab. Leicht bedrohlich wirkender Nebel steigt auf. Eine Frau nähert sich der Puppe mit entschlossenem Blick. Hinter ihr werden immer mehr Frauen sichtbar. Sie tragen Boxhandschuhe, schwingen Baseballschläger oder rasseln mit Ketten und bauen sich in martialischer Drohgebärde auf. Darüber legt sich der Filmtitel in großen, die Leinwand füllenden Lettern, der Nebel färbt sich rot. Es ist ein starkes Bild, das empowern soll, aber auch durchgestylt und plakativ wirkt. Elf Experten und Expertinnen kommen in Feminism – WTF zu Wort. Sie sind gut ausgewählt, eloquent und divers. Unter ihnen sind auch People of Colour oder trans Personen. Sie forschen in unterschiedlichsten Disziplinen wie Queer Studies, Politikwissenschaft, Soziologie, kritischer Männlichkeit, Biologie oder Sexualwissenschaft mit feministischem Schwerpunkt. Sie argumentieren aus intersektionalen Perspektiven, die postkolonial, rassismus- und kapitalismuskritisch sind. Was sie sagen, demonstriert eindrücklich, wie feministische Anliegen fast alle Lebensbereiche berühren. onen. Sie forschen in unterschiedlichsten Disziplinen wie Queer Studies, Politikwissenschaft, Soziologie, kritischer Männlichkeit, Biologie oder Sexualwissenschaft mit feministischem Schwerpunkt. Sie argumentieren aus intersektionalen Perspektiven, die postkolonial, rassismus- und kapitalismuskritisch sind. Was sie sagen, demonstriert eindrücklich, wie feministische Anliegen fast alle Lebensbereiche berühren.Formal inszeniert Katharina Mückstein diese Interviews in aufwendig designten Settings in leer stehenden Bürogebäuden. Alle Gesprächspartnerinnen fügen sich perfekt in die durchkomponierte Mise-en-Scène. Ihre Kleidung ist farblich bis ins letzte Detail auf die monochromen Kulissen, in die sie drapiert sind, abgestimmt. Die Regisseurin erklärt diese Taktik selbst als „Candy Wrapping“, mit dem sie die subversiven Inhalte attraktiv verpacken will. Worüber im Film gesprochen wird, ist wichtig und gesellschaftlich relevant. Aber subversiv? Wer sich zuvor schon mit der Materie beschäftigt hat, entdeckt hier wenig Neues, entspricht aber dem avisierten Publikum. Denn so divers die Protagonistinnen gewählt sind, Duktus und Form adressieren die akademische Bubble.Eine Ausnahme bildet ein Exkurs von Politikwissenschaftlerin Nikita Dhawan. Sie erklärt, wie Homosexualität in Indien und Uganda zuerst durch die Kolonialherrschaft der Briten unter dem Deckmantel der „Zivilisierung“ kriminalisiert wurde. Die bis heute fortwirkende Homophobie in diesen ehemaligen Kolonien wird jetzt umgekehrt – erneut aus westlicher Perspektive – als Beleg für deren Rückständigkeit herangezogen. Anschaulich bringt Dhawan so den Zusammenhang von Sexismus, Rassismus und Kolonialismus auf den Punkt.Feminism – WTF ist „Bildungs- und Propagandafilm“Die klugen Expertinnen in makelloser Inszenierung täuschen aber nicht darüber hinweg, dass sich hier Talking Head an Talking Head reiht. Unterbrochen von Choreografien, die queere Performancekünstlerinnen in hip ausgeleuchteten Treppenhäusern improvisieren. Nun muss Feminismus nicht in Sackleinen daherkommen. Aber beim angestrengten Zuhören und Zuschauen beschleicht eine der Verdacht, dass die Regie den Aussagen ihrer Experten – besser der Macht des gesprochenen Wortes und des vernünftigen Arguments – doch nicht zugetraut hat, einen Film zu tragen. Die Perfektion der Oberflächen lenkt eher vom Inhalt ab, statt diesen sinnvoll zu ergänzen.Die durchkomponierten Einstellungen sind schön anzuschauen, wirken aber steril. Das ist schade, weil Film als audiovisuelles Medium dazu prädestiniert ist, Emotionen zu evozieren, mitzureißen und Denkanstöße zu geben, was genauso für soziale Bewegungen und deren Mobilisierungspotenzial gilt. Mückstein bringt mit ihren eigenen Aussagen, die Frauenbewegung sei die erfolgreichste soziale Bewegung des 20. Jahrhunderts und Feminism – WTF ein „Bildungs- und Propagandafilm“, beides gedanklich zusammen. Allein in der filmischen Umsetzung spielt diese Schnittmenge keine Rolle.Wer Dokumentarfilm und Propaganda in einem Kontext hört, dürfte automatisch an Michael Moores Werke denken. Zwar wäre der Moore’sche Krawall in seiner polemischen, oft einseitigen Art mit suggestiver Montage in rasanter Taktung kaum geeignet, neue Komplizinnen für eine Bewegung wie die feministische zu finden, die auf Solidarität und Vielstimmigkeit setzt. Aber ein bisschen mehr Zuspitzung als die Reinszenierung des 1975 erstmals durchgeführten „Baby-X-Experiments“ oder des „Walk of Privilege“ hätte es schon sein dürfen. Mit diesen Sequenzen „offenbart“ Mückstein, dass wir alle noch in Geschlechterklischees denken und alte weiße Männer die privilegierteste Kohorte stellen – echt wahr jetzt? Feminism – WTF setzt auf glatte Oberflächen, von denen alles abperlt. Kontrast und Reibung entstehen hier nirgends, weder auf der formalen noch auf der inhaltlichen Ebene. Wie kontrovers etwa Feministinnen untereinander diskutieren, wird nur am Rande erwähnt.Zu Beginn setzt die bereits erwähnte Nikita Dhawan ein starkes Statement: „Der Feminismus bringt die ganze gesellschaftliche Ordnung in eine Krise (…) Und das wollen wir auch, bleibt dabei offen. Das Patriarchat kriegen wir so jedenfalls nicht kaputt.Eingebetteter Medieninhalt ### Mit Ihrem Abo können Sie pro Monat fünf Artikel verschenken. Die Texte sind für die Beschenkten kostenlos. Mehr Infos erhalten Sie hier. Aktuell sind Sie nicht eingeloggt. Wenn Sie diesen Artikel verschenken wollen, müssen Sie ein Digital-Abo abschließen. ### Psychologin: „Hinter der Debatte über Gendern und Transfrauen verbergen sich Ur-Ängste“ Schon wieder über das Gendern reden, reicht es nicht? Nein, findet die Psychologin Sonja Sorg: In Zeiten der Krise halten sich viele am Geschlecht fest. Wenn es durch das Selbstbestimmungsgesetz zu wackeln scheint, verunsichert das viele ### Macht der Unterwerfung: Eine Begegnung mit Eva Tepest Lust und sexuelle Identität im Spiegel gesellschaftlicher Konventionen: Autor:in und Aktivist:in Eva Tepest schreibt in ihrem Essyband „Power Bottom“ über Ambivalenzen queerer Sexualität und das Potenzial der unterlegenen Position ### Sara Rukaj wettert gegen einen antiquierten Feminismus – wer spricht da? Sara Rukajs „Die Antiquiertheit der Frau“ ist eine Provokation. Unsere Autorin Marlen Hobrack hat es gelesen – dieses „Potpourri, das feministische Reizthemen bunt mischt“. Strittig ist, ob die Autorin das Buch alleine geschrieben hat ",
  "web_title": "„Feminism WTF“ von Katharina Mückstein: Die zum Chor",
  "query": "homophobie wird kriminalisiert",
  "query_type": "lgbt",
  "country": "de",
  "themes": "['SCIENCE', 'LGBT', 'BAN', 'DISCRIMINATION', 'PROTEST']",
  "tone": -1.56695156695157,
  "success": true
}