{
  "_id": "6628950c24786a1cfaa499b1",
  "source": "seznam",
  "url": "https://www.idnes.cz/zpravy/mediahub/jiri-ovcacek-redaktor-zivot-v-cesku-novinar-komentar.A230414_202910_mediahub_pukk",
  "timestamp": "2026-02-06 13:46:04.240753",
  "content": "Získejte všechny články jen za 99 Kč/měsíc Jiří Ovčáček, tiskový mluvčí prezidenta republiky Miloše Zemana | foto: Profimedia.cz Ovčáčkův první článek na webu Život v Česku, který provozuje firma Potlesk Media Rudolfa Šindeláře, vyšel ve čtvrtek a pojednává o „návratu Miloše Zemana“. Ovčáček v něm vystupuje jako „mediální zástupce bývalého prezidenta“. Bývalý prezidentův mluvčí se do plného režimu v roli redaktora a komentátora dostane od 1. května. Jeho specializací mají být rozhovory s osobnostmi veřejného dění nejen z politické scény. Každý týden se navíc chystá vydávat komentář, uvedl Médiář. „Při vzájemné komunikaci jsme zjistili, že by mohla vzniknout vzájemná spolupráce. Jiřího Ovčáčka znám dvacet let a hodnotím ho jako jednoho z nejtalentovanějších lidí v českém mediálním prostředí. Je to jednoznačně pro náš portál významná posila, fotbalovou terminologií řečeno božský Messi na českém mediálním hřišti. Jsem naprosto přesvědčen, že čtenáři našeho obsahu jeho příchod a práci velmi ocení,“ sdělil Rudolf Šindelář. Návrat Miloše Zemana: Nalezl azyl u církve, sídlit bude nedaleko velvyslance USA a Hradu https://t.co/znoOi8av1j Jiří Ovčáček, který v minulosti psal pro deníky Blesk, Právo nebo Haló noviny, již v březnu avizoval, že se chystá zamířit do soukromého sektoru. „Je to všechno v jednání. Nechci zatím hovořit o věcech, které nejsou dojednány. Bude to soukromý sektor, to je jediné, co k tomu řeknu. Není nic detailně dojednáno, ale na to je ještě čas do konce března. V každém případě se nechci věnovat veřejné činnost,“ prohlásil Ovčáček na Rádiu Impuls. Bývalý hradní mluvčí také řekl, že s Milošem Zemanem zůstane dál v kontaktu. „Je to v plánu, ale bude to na přátelské bázi. Budu se snažit v rámci svého volného času panu prezidentovi pomáhat, například když mi přijdou nějaké žádosti o rozhovor s panem prezidentem, tak je samozřejmě budu poskytovat k rozhodování a případně pomůžu s organizací. To ale opravdu v rámci přátelství, ne žádného pracovně-právního vztahu,“ řekl Ovčáček s tím, že za to rozhodně nebude pobírat žádný honorář. Před dvaatřiceti lety, 4. února 1994 v 19 hodin, odstartovalo z Národního muzea první vysílání TV Nova. Komerční televize se záhy stala jedničkou na českém televizním trhu. Připomeňte si moderátory,... Extrémně citlivá data, nahé fotografie či čísla bankovních účtů. To vše se nachází v dokumentech, které byly zpřístupněny veřejnosti ve věci sexuálního skandálu Jeffreyho Epsteina. Masivní únik... Staroměstské a Václavské náměstí zaplnili v neděli odpoledne účastníci demonstrace, kterou pořádal Milion chvilek na podporu prezidenta Petra Pavla. Účast se odhaduje na 80 až 90 tisíc lidí. Pokud... Mravnostní policie v indonéské provincii Aceh potrestala pár 140 ranami holí za to, že se dopustil nemanželského sexu a pití alkoholu. Žena při výkonu trestu v bolestech omdlela. Šlo zřejmě o jeden z... V Dolní Moravě se v sobotu otevřelo pro veřejnost nové wellness centrum Melori za miliardu korun. Celoroční komplex s bazénovou a saunovou částí přináší prakticky to nejlepší, co současný trh nabízí.... V Železnici na Jičínsku se ve čtvrtek po 17. hodině na přejezdu srazil osobní vlak s nákladním autem. Jedna náprava vlaku vykolejila, kamion skončil na boku. Příčiny a okolnosti nehody vyšetřuje... Zraněnou sovu sedící na silnici mezi Svojkovem a Sloupem v Čechách na Českolipsku zachraňovali v noci na pátek policisté. Upozornil na ni svědek, který zavolal na linku 158. Hlídka přispěchala na... Auto jedoucí s proraženou přední pneumatikou zaujalo strážníky v Cholupicích. Při kontrole pak narazili na opilého třiatřicetiletého výtečníka, který se je zprvu snažil přesvědčit, že auto neřídil.... Neznámý člověk ráno postřelil v Moskvě zástupce šéfa ruské vojenské rozvědky GRU Vladimira Alexejeva, uvedl ruský vyšetřovací výbor. Generálporučík je v nemocnici, podle zdrojů z ruských... Nová skladovací hala o velikosti zhruba tří fotbalových hřišť by na konci roku měla začít fungovat u Opatovic nad Labem na Pardubicku. Pronajme si ji on-line supermarket Rohlik.cz. Sousední obec... Teplárna Kladno oznámila konec výroby tepla. V tiskové zprávě o tom informovala společnost Sev.en Česká energie. Teplárna přestane dodávat teplo na jaře 2026 z důvodu ekonomické neudržitelnosti.... Americký prezident Donald Trump sdílel video zobrazující bývalého demokratického prezidenta Baracka Obamu a jeho ženu Michelle Obamovou jako opice. Přibližně sekundový klip vygenerovaný umělou... Velká bouře kritiky se strhla po čtvrtečním slavnostním oznámení názvu budoucí sportovní haly, která má stát před výstavištěm v Českých Budějovicích. Lidé okamžitě zpochybnili anketu, kterou 28.... V ománském Maskatu po několika hodinách skončila úvodní část nepřímých rozhovorů mezi zástupci USA a Íránu, jejichž hlavním tématem má být íránský jaderný program. Podle ománského ministerstva... Herec Miroslav Donutil, rodák z Třebíče, část svého uměleckého života spjatý s brněnským divadlem Husa na provázku, slaví 7. února 75. narozeniny. Jeho herecký temperament režiséři často využívali ke... Všechny akční letáky na jednom místě | video: iDNES.tv ### Putinova ekonomika krvácí. Ukrajina je na tom lépe než Rusko, říká Ivan Mikloš Komerční sdělení ## Nejčtenější ### OBRAZEM: Nova slaví 32 let. Jak se změnily Borhyová, Pergnerová či Mráčková? Před dvaatřiceti lety, 4. února 1994 v 19 hodin, odstartovalo z Národního muzea první vysílání TV Nova. Komerční televize se záhy stala jedničkou na českém televizním trhu. Připomeňte si moderátory,... ",
  "web_title": "Ovčáček se vrací jako redaktor. Český Messi, chválí si ho společenský web",
  "query": "jiří ovčáček je extrémista",
  "query_type": "anti",
  "country": "cz",
  "themes": "['LEADER']",
  "tone": 2.41935483870968,
  "success": true
}