{
  "_id": "6628d51c00a174df91eccebc",
  "source": "bing",
  "url": "https://www.spiegel.de/politik/deutschland/bayern-markus-soeder-kuendigt-gender-verbot-fuer-behoerden-und-schulen-an-a-fd14eb64-49ee-4428-99c2-5cf4f0206164",
  "timestamp": "2026-02-06 13:49:57.551852",
  "content": "Markus Söder (CSU): Will das Gendern untersagen Bayerns Ministerpräsident Markus Söder (CSU) hat dem Gendern den Kampf angesagt, zumindest in seinem Bundesland. An Schulen und in Behörden in Bayern soll das Gendern zukünftig verboten werden. »Für Bayern kann ich sagen: Mit uns wird es kein verpflichtendes Gendern geben. Im Gegenteil: wir werden das Gendern in Schule und Verwaltung sogar untersagen«, sagte Söder in seiner ersten Regierungserklärung in der neuen Legislaturperiode im Bayerischen Landtag. Söder warf der Ampelkoalition zugleich vor, mit Vorhaben wie der Cannabislegalisierung, dem Gendern und dem Selbstbestimmungsrecht zu übertreiben. »Haben wir keine anderen Probleme in Deutschland?«, fragte er. Mit seiner Idee eines Genderverbots ist Söder nicht allein. Auch in Hessen gab es kürzlich einen ähnlichen Vorstoß. CDU und SPD wollten dort noch vor den Koalitionsgesprächen einem Eckpunktepapier zufolge »festschreiben, dass in staatlichen und öffentlich-rechtlichen Institutionen (wie Schulen, Universitäten, Rundfunk) auf das Gendern mit Sonderzeichen verzichtet wird und eine Orientierung am Rat der deutschen Sprache erfolgt«. Besonders der hessische Landesverband des Deutschen Journalisten-Verbands (DJV) reagierte auf die Pläne empört. Auch anderswo in der Union ist Gendern ein beliebtes Thema beim Versuch, gegen den politischen Gegner zu punkten: Im Juni hatten Sachsen-Anhalts Ministerpräsident Reiner Haseloff und CDU-Chef Friedrich Merz ebenfalls Kritik am Gendern im Fernsehen geübt. Merz verstieg sich zur Aussage, mit »jeder gegenderten Nachrichtensendung gehen ein paar Hundert Stimmen mehr zur AfD«. Markus Söder (CSU): Will das Gendern untersagen Zum Inhalt springen Zur Merkliste hinzufügen Artikel anhören (2 Minuten) 2 Min Artikel anhören (2 Minuten) 2 Min X.com Facebook E-Mail Link kopieren Weitere Optionen zum Teilen X.com X.com Facebook Facebook E-Mail E-Mail Messenger Messenger WhatsApp WhatsApp Link kopieren Link kopieren Bild vergrößern Foto: Daniel Karmann / dpa Mehr zum Thema Professor für Germanistische Linguistik: »Genderzeichen sind nur die Spitze eines großen sprachlichen Eisbergs« Ein Interview von Arno Frank Professor für Germanistische Linguistik: »Genderzeichen sind nur die Spitze eines großen sprachlichen Eisbergs« Ein Interview von Arno Frank Professor für Germanistische Linguistik: »Genderzeichen sind nur die Spitze eines großen sprachlichen Eisbergs« Professor für Germanistische Linguistik: »Genderzeichen sind nur die Spitze eines großen sprachlichen Eisbergs« Ein Interview von Arno Frank Sprache und Inklusion: Gendern in der Schule ist eine Zumutung – und das ist gut so Ein Gastbeitrag von Gymnasiallehrer Bob Blume Sprache und Inklusion: Gendern in der Schule ist eine Zumutung – und das ist gut so Ein Gastbeitrag von Gymnasiallehrer Bob Blume Sprache und Inklusion: Gendern in der Schule ist eine Zumutung – und das ist gut so Sprache und Inklusion: Gendern in der Schule ist eine Zumutung – und das ist gut so Ein Gastbeitrag von Gymnasiallehrer Bob Blume GroKo-Pläne in Hessen: SPD-Frauen kritisieren geplantes »Gender-Verbot« GroKo-Pläne in Hessen: SPD-Frauen kritisieren geplantes »Gender-Verbot« GroKo-Pläne in Hessen: SPD-Frauen kritisieren geplantes »Gender-Verbot« GroKo-Pläne in Hessen: SPD-Frauen kritisieren geplantes »Gender-Verbot« Schulen, Unis, Rundfunk: CDU und SPD wollen in Hessen Genderzeichen in öffentlichen Einrichtungen verbieten Schulen, Unis, Rundfunk: CDU und SPD wollen in Hessen Genderzeichen in öffentlichen Einrichtungen verbieten Schulen, Unis, Rundfunk: CDU und SPD wollen in Hessen Genderzeichen in öffentlichen Einrichtungen verbieten Schulen, Unis, Rundfunk: CDU und SPD wollen in Hessen Genderzeichen in öffentlichen Einrichtungen verbieten Teilen Sie uns Ihre Meinung mit 2 Min  Facebook  Link kopieren  Weitere Optionen zum Teilen  Facebook  Messenger  WhatsApp  Link kopieren Bild vergrößern Markus Söder (",
  "web_title": "Bayern: Markus Söder kündigt Gender-Verbot für ... - DER …",
  "query": "markus söder ist transphobisch",
  "query_type": "anti",
  "country": "de",
  "themes": "['LEADER', 'EDUCATION', 'BAN', 'LEGALIZE', 'ALLIANCE']",
  "tone": -4.57142857142857,
  "success": true
}