{
  "_id": "66295c662957a7f4fd191513",
  "source": "seznam",
  "url": "https://www.idnes.cz/zpravy/domaci/prague-pride-pochod-lgbt-2019.A190810_071408_domaci_brzy",
  "timestamp": "2026-02-06 13:45:58.131867",
  "content": "Získejte všechny články jen za 99 Kč/měsíc Na horní části Václavského náměstí se už před dvanáctou začali shromažďovat účastníci. Na bezpečnost dohlížela policie. Přestože magistrát neobdržel žádné zprávy o protestních akcích, na místě se sešli i odpůrci průvodu. Drží cedule s nápisy jako „Bojte se Boha a vzdejte mu čest“ nebo „Jen pán Ježíš Kristus tě může zachránit před peklem“. Účastníci v průvodu v reakci skandují, že „bůh je žena“. Pochod krátce před jednou hodinou odpoledne vyrazil po ulici Na Příkopě a zamířil na náměstí Republiky, před kterým se na chvíli zastavil, než opět pokračoval. Lidé se bavili a tančili, po ulicích se rozléhala živá hudba. Další lidé vycházeli z obchodů a restaurací nebo průvodu přihlíželi. Náladu nezkazilo účastníkům ani deštivé počasí, lidé se halili do pláštěnek nebo drželi barevné deštníky a tančili i v dešti. Průvod se v Revoluční ulici potkal s desítkou extremistů s vlajkami Konfederace, policie je oddělila stranou. „Skupinka asi deseti lidí se snažila průvod zastavit, ale policisté je odklonili stranou a průvod pokračoval dál,“ uvedl mluvčí policie Jan Daněk. Neznámí odpůrci pochodu také ráno vylili olej na schody, které vedou na Letnou. Schody byly neschůdné, ale Pražské služby už je uklidily a průvod po schodech bez problémů prošel. „Průvodu se účastním, abych vyjádřila podporu komunitě. Je tady super atmosféra, kterou dotváří i krásné kostýmy, a všichni jsou příjemní,“ říká účastnice Denisa Michalinová. „Jsem tady proto, že je to jediný den v roce, kdy já i ostatní můžeme být sami sebou,“ usmál se Antonín H. „Členové této menšiny to mají stále složité,“ uvedla Tereza M., která se účastí v průvodu rozhodla podpořit kamarádku z LGBT komunity. Průvod pak pokračoval z Revoluční na Dvořákovo nábřeží a Čechův most, přes který přešel na Letnou, kde byl od dvou hodin odpoledne plánován bohatý hudební program na několika stagích. K dispozici je například i stánek, u kterého se mohou nechat bezplatně otestovat na HIV, syfilis či hepatitidu. Vstup na celou akci je zdarma. Podle informací Dopravního podniku (DPP) došlo k dočasnému omezení provozu tramvají a autobusů přibližně od 13.15 do 14.45 hodin v oblasti Náměstí Republiky, Revoluční, Na Františku a Čechův most. Provoz autobusových linek se přeruší, tramvaje budou jezdit odklonem přes Těšnov a Vltavskou. Pochod se koná po deváté a vrcholí jím týdenní festival s tématikou LGBT Prague Pride. Jeho první ročník v roce 2011 vyvolal kritické reakce konzervativců, podle nich byla přehlídka obscénní a nevkusně vnucovala ideologii homosexualismu. Pojem použil tehdejší prezident Václav Klaus, podle kterého bylo nutné proti tomuto jevu bojovat. V dalších letech protesty slábly a zvyšoval se počet návštěvníků. Zatímco na první ročník podle organizátorů dorazilo 25 tisíc lidí a do průvodu se zapojilo 8 tisíc z nich, loni to bylo 92 tisíc lidí a v průvodu z nich šlo 40 tisíc. Před dvaatřiceti lety, 4. února 1994 v 19 hodin, odstartovalo z Národního muzea první vysílání TV Nova. Komerční televize se záhy stala jedničkou na českém televizním trhu. Připomeňte si moderátory,... Extrémně citlivá data, nahé fotografie či čísla bankovních účtů. To vše se nachází v dokumentech, které byly zpřístupněny veřejnosti ve věci sexuálního skandálu Jeffreyho Epsteina. Masivní únik... Staroměstské a Václavské náměstí zaplnili v neděli odpoledne účastníci demonstrace, kterou pořádal Milion chvilek na podporu prezidenta Petra Pavla. Účast se odhaduje na 80 až 90 tisíc lidí. Pokud... Mravnostní policie v indonéské provincii Aceh potrestala pár 140 ranami holí za to, že se dopustil nemanželského sexu a pití alkoholu. Žena při výkonu trestu v bolestech omdlela. Šlo zřejmě o jeden z... V Dolní Moravě se v sobotu otevřelo pro veřejnost nové wellness centrum Melori za miliardu korun. Celoroční komplex s bazénovou a saunovou částí přináší prakticky to nejlepší, co současný trh nabízí.... V ománském Maskatu začalo druhé kolo rozhovorů mezi zástupci USA a Íránu, jejichž hlavním tématem má být íránský jaderný program. Podle ománského ministerstva zahraničí, které jednání... V Železnici na Jičínsku se ve čtvrtek po 17. hodině na přejezdu srazil osobní vlak s nákladním autem. Jedna náprava vlaku vykolejila, kamion skončil na boku. Příčiny a okolnosti nehody vyšetřuje... Zraněnou sovu sedící na silnici mezi Svojkovem a Sloupem v Čechách na Českolipsku zachraňovali v noci na pátek policisté. Upozornil na ni svědek, který zavolal na linku 158. Hlídka přispěchala na... Auto jedoucí s proraženou přední pneumatikou zaujalo strážníky v Cholupicích. Při kontrole pak narazili na opilého třiatřicetiletého výtečníka, který se je zprvu snažil přesvědčit, že auto neřídil.... Neznámý člověk ráno postřelil v Moskvě zástupce šéfa ruské vojenské rozvědky GRU Vladimira Alexejeva, uvedl ruský vyšetřovací výbor. Generálporučík je v nemocnici, podle zdrojů z ruských... Nová skladovací hala o velikosti zhruba tří fotbalových hřišť by na konci roku měla začít fungovat u Opatovic nad Labem na Pardubicku. Pronajme si ji on-line supermarket Rohlik.cz. Sousední obec... Teplárna Kladno oznámila konec výroby tepla. V tiskové zprávě o tom informovala společnost Sev.en Česká energie. Teplárna přestane dodávat teplo na jaře 2026 z důvodu ekonomické neudržitelnosti.... Americký prezident Donald Trump sdílel video zobrazující bývalého demokratického prezidenta Baracka Obamu a jeho ženu Michelle Obamovou jako opice. Přibližně sekundový klip vygenerovaný umělou... Velká bouře kritiky se strhla po čtvrtečním slavnostním oznámení názvu budoucí sportovní haly, která má stát před výstavištěm v Českých Budějovicích. Lidé okamžitě zpochybnili anketu, kterou 28.... Herec Miroslav Donutil, rodák z Třebíče, část svého uměleckého života spjatý s brněnským divadlem Husa na provázku, slaví 7. února 75. narozeniny. Jeho herecký temperament režiséři často využívali ke... Milevsko, okres Písek 2 095 000 Kč Čistý zisk Komerční banky loni stoupl meziročně o 4,7 procenta na 18,1 miliardy korun. Představenstvo banky ho všechen navrhuje rozdělit mezi akcionáře formou dividendy, na akcii by tak připadlo... Krásu obrazů vytvořených štětci italských barokních mistrů mohou nově obdivovat milovníci výtvarného umění v Arcidiecézním muzeu v Olomouci. Výstava nazvaná Idea Krásy – Barokní malířství v Římě... Stránky budou vždy ve světlých barvách. knn Karolína Novotná, knn Karolína Novotnávlc Tereza Vlčková, vlc Tereza VlčkováČTK ČTK 10. srpna 2019 7:20, aktualizováno 16:06 10. srpna 2019 7:20, aktualizováno 16:06 aktualizováno 16:06 16:06 (2270 příspěvků)na přečtenípozdějičlánekvideo: iDNES.tv, ČTK 32 fotografiíVstoupit do diskuse (2270 příspěvků)na přečtenípozdějičlánek6. února 2026 7:48, aktualizováno 13:39 aktualizováno 13:39 5. února 2026 18:14, aktualizováno 6. 2. 13:23 aktualizováno 6. 2. 13:23 6. února 2026 13:21 6. února 2026 13:18 6. února 2026 9:10, aktualizováno 13:12 aktualizováno 13:12 6. února 2026 13:10 6. února 2026 13:05 6. února 2026 13:02 6. února 2026 12:58 6. února 2026 12:25 2 095 000 Kč6. února 2026 12:17 6. února 2026 11:52 Získejte všechny články jen za 99 Kč/měsíc  Přihlásit Můj účet  Volby do Sněmovny  Babišova vláda  MediaHub  Zprávy z EU  Inspirativní ženy  Speciály # Duhový pochod prošel deštivou Prahou, završil ho kulturní program na Letné Autor: knn Karolína Novotná, vlc Tereza Vlčková, ČTK 10. srpna 2019 7:20, aktualizováno 16:06 Prahou prošel průvod gayů, leseb, bisexuálů a trans osob (LGBT) Prague Pride Parade. Takzvaný duhový pochod odstartoval v centru Prahy ve 12.45 na Václavském náměstí, jeho účastníci se pak vydali na Letnou. Do pochodu se zapojilo odhadem 25 tisíc lidí. Odpůrci se je při cestě na Letnou dvakrát pokusili zastavit. Diskuse (2270 příspěvků) Uloženo na přečtení Přečíst později Sdílet článek Prahou prošel průvod hrdosti Prague Pride Parade Číst článek video: iDNES.tv, ČTK Prahou prošel průvod hrdosti Prague Pride Parade | (4:17) | video: iDNES.tv, ČTK ## VIDEO: Prahou prošel průvod hrdosti Prague Pride Parade Pro zobrazení videa musíte mít zapnutou podporu JavaScriptu Na horní části Václavského náměstí se už před dvanáctou začali shromažďovat účastníci. Na bezpečnost dohlížela policie. Přestože magistrát neobdržel žádné zprávy o protestních akcích, na místě se sešli i odpůrci průvodu. Drží cedule s nápisy jako „Bojte se Boha a vzdejte mu čest“ nebo „Jen pán Ježíš Kristus tě může zachránit před peklem“. Účastníci v průvodu v reakci skandují, že „bůh je žena“. 32 fotografií Pochod krátce před jednou hodinou odpoledne vyrazil po ulici Na Příkopě a zamířil na náměstí Republiky, před kterým se na chvíli zastavil, než opět pokračoval. Lidé se bavili a tančili, po ulicích se rozléhala živá hudba. Další lidé vycházeli z obchodů a restaurací nebo průvodu přihlíželi. Náladu nezkazilo účastníkům ani deštivé počasí, lidé se halili do pláštěnek nebo drželi barevné deštníky a tančili i v dešti. Průvod se v Revoluční ulici potkal s desítkou extremistů s vlajkami Konfederace, policie je oddělila stranou. „Skupinka asi deseti lidí se snažila průvod zastavit, ale policisté je odklonili stranou a průvod pokračoval dál,“ uvedl mluvčí policie Jan Daněk. Neznámí odpůrci pochodu také ráno vylili olej na schody, které vedou na Letnou. Schody byly neschůdné, ale Pražské služby už je uklidily a průvod po schodech bez problémů prošel. ### Duhový pochod dorazil na Letnou zhruba po dvou hodinách „Průvodu se účastním, abych vyjádřila podporu komunitě. Je tady super atmosféra, kterou dotváří i krásné kostýmy, a všichni jsou příjemní,“ říká účastnice Denisa Michalinová. „Jsem tady proto, že je to jediný den v roce, kdy já i ostatní můžeme být sami sebou,“ usmál se Antonín H. „Členové této menšiny to mají stále složité,“ uvedla Tereza M., která se účastí v průvodu rozhodla podpořit kamarádku z LGBT komunity. ### Prague Pride zavzpomíná na historii",
  "web_title": "Duhový pochod prošel deštivou Prahou, završil ho kulturní program na Letné",
  "query": "lgbt průvod",
  "query_type": "lgbt",
  "country": "cz",
  "themes": "['MARITIME', 'PROTEST', 'LGBT', 'IDEOLOGY', 'LEADER', 'ARMEDCONFLICT', 'TRAFFIC']",
  "tone": -1.98675496688742,
  "success": true
}