{
  "_id": "662bddd53726ada932b9022e",
  "source": "google",
  "url": "https://weltwoche.ch/daily/oeffentlich-rechtliche-lgbtq-indoktrination-nach-rbb-und-br-startet-nun-auch-der-wdr-mit-einem-queeren-filmprogramm-sollen-heterosexuelle-lebensmodelle-abgeschafft-werden/",
  "timestamp": "2026-02-06 13:44:00.601963",
  "content": "Kai Karotte ging es an den Kragen. Dem beliebten Aldi-Maskottchen wurde vorgeworfen, mit seiner Frau Karla und den drei Möhren-Kindern eine perfekte Familie abzubilden. Das vernichtende Urteil: nicht mehr zeitgemäss. Die Kritik kam aus der woken Community, die heterosexuelle Lebensmodelle am liebsten auf den Sperrmüll werfen würde. Wer sich als Mann noch klassisch in eine Frau verliebt, gilt in genderideologischen Kreisen als mindestens peinlich. Stattdessen gilt: queer, queerer, am queersten. Im Angebot sind 72 Geschlechter, von androgyn bis Zwitter; man hat die freie Wahl. Entsprechende TV-Indoktrination liefern die öffentlich-rechtlichen Sender. Unter dem Label «WDR queer» soll im August ein drittes queeres Filmprogramm laufen. Seit 2018 zeigt das RBB-Fernsehen unter dem Titel «RBB queer» jährlich eine Filmreihe abseits heterosexueller Beziehungen, es folgte im vergangenen Jahr der BR mit «BR queer». Das schliesst an die LGBTQ-Propaganda vieler Streamingdienste an – kaum eine internationale Serie ohne queere Charaktere. Nichts ist falsch daran, wenn Menschen sich lieben, egal ob gleich- oder gegengeschlechtlich. Aber alles ist falsch an einer totalitären Umgestaltung der Gesellschaft. Eine Übertreibung? Mitnichten. Queere Filme und Serien sind Teil einer Transgender-Ideologie, die auf die Zerstörung der Familie, der binären Geschlechterordnung und der Heterosexualität als Norm zielt. Was aber geschieht, wenn in einer Gesellschaft der Begriff des Normalen tabuisiert und unter Verdacht gestellt wird? Vor allem: Was passiert mit den Kindern? Und warum sollten Gebührenzahler das finanzieren müssen? Aber die Karottenfamile ist doch soo lieb, so liebe Gesichter, ich könnte jetzt keine mehr essen nichts mehr anfangen können. Und wer sich wegen der Klimaapokalypse nicht bereits selbst hat sterilisieren lassen oder dem Abtreibungswahn anheim gefallen ist, der kann auf dem Weg zum Transhumanismus dann ja immerhin noch via Reagenzglas und künstlicher Gebärmutter ein Kind aus dem Labor bestellen. Es tut mir leid, aber ich kenne nur zwei Geschlechter. Wie aus zwei plötzlich 72 geworden sind, ist an mir vorbei gegangen. Waren Ausserirdische hier und haben \"neu Geschlechter\" auf der Erde verteilt? Wie idiotisch ist die Menschheit eigentlich geworden? Die Zeit für eine biblische Sintflut ist gekommen. Deindustrialisierung auf der einen Seite und Zerstörung der Familien- und Sozialstruktur auf der anderen Seite. Das Komplettpaket für Deutschland. Die Bill und Melinda Gates Stiftung sponsort diesen ganzen Gender Quatsch. Darum wird auch die ganze Welt mit dieser Propaganda überschwemmt. Analog zur Impf- und Klimapropaganda. Warum sollte ich dieser Minderheit plötzlich Aufmerksamkeit schenken? Welcher Nutzen hätte es die Natur zu durchkreuzen oder gar sie zu verleugnen? Und nun kommt die selbstherrliche Erfindung, einer angeblich aufgewachten Bewegung mit abstrusen Forderungen. Wovon sind die denn aufgewacht und warum sind sie kreuzrittergleich davon eingenommen, die ganze Welt habe diesen Schwachsinn gefälligst mitzumachen? Und wo bitte ist deren Notfallpsychiater? Langsam aber sicher geht mir dieser ganze Woke-, Gender- und CultureCancel-Brunz auf den Wecker. Dauernd werden wir in den Medien davon berieselt, offenbar so lange bis es als normal empfunden wird. Normal = was die Mehrheit tut und denkt. Es ist offensichtlich, dass eine Art Gehirnwäsche im Gang ist, wobei in den medialen Diskussionen ein Gekeife losgeht, wenn jemand diesem bekloppten Denken nicht bejahend zujubelt. Ist das der Beginn einer Verblödung? Es geht noch weiter; https://www.stopworldcontrol.com/?infcontactkey=6b7080b81b4abc7a1012cf4a0bbc7dab76f2a36d5c9f30736335e3c4f3607839 Keine Angst! Was durch Gene und Hormone gesteuert wird, ist durch noch soviel Geschwätz nicht zu ändern. Der ÖRR zeichet mit LGBTQ-Indoktrination ein Bild, dass es in der Realität nur bei einer verschwindend kleinen Minderheit gibt. Der ÖRR grenzt sich selber aus. Da der ÖRR und ehemals große Printmedien gerade bei jungen Konsumenten sowieso immer weniger gesehen und gelesen werden, stellt sich die Frage, wer die ursächlichen Protagonisten der Gesellschaftsveränderungen wirklich sind. @Herbert Wolkenspalter „… dass es in der Realität nur bei einer verschwindend kleinen Minderheit gibt …“ Dieses krampfige verzweifelte Aufoktroyieren gleicht schon CIA-Methoden: psychische Eintrichterungsgewalt mit der neuen Bezeichnung LBGTQ-Gender-Boarding nur mit dem Unterschied, dass schutzbedürftige Kinder nun auch noch die Opfer sind. Aber seit geraumer Zeit frage ich mich, ob es „in der Realität wirklich nur eine kl. Minderheit ist“, die anders ist. Wahrsch. sind es mehr als wir glauben. Ach so? Meinen Sie eventuell, dass die Apologeten mehr oder weniger aus eigenem Interesse… ? Ich denke, ein paar, die nur für ihre Haltung gelobt werden wollen, sind auch dabei. Ein weiterer Teil sitzt an Schulen, Universitäten und Medien und muss machen, was stillschweigend bis offen angeordnet wird. Darf man jetzt die Genötigten und Gelobten abziehen? Es gibt doch schon so viele gestörte Menschen. Jeder weiß doch wie wichtig die Familie ist! Jede Familie ist doch ein kleines Universum. Bitte zerstört sie nicht durch zweifelhafte Experimente. Diese bunten Versuche enden doch alle im Elend! Gott soll abgeschafft werden und ein neuer Heilsbringer soll kommen um den von den Mens",
  "web_title": "Öffentlich-rechtliche LGBTQ-Indoktrination: Nach RBB und BR ...",
  "query": "lgbt indoktrination",
  "query_type": "lgbt",
  "country": "de",
  "themes": "['DISCRIMINATION']",
  "tone": -2.34113712374582,
  "success": true
}