{
  "_id": "662b34d7628163f3680d9e44",
  "source": "yandex",
  "url": "https://www.rfi.fr/en/international/20230517-fight-against-anti-lgbt-hate-goes-on-in-france-and-around-the-world",
  "timestamp": "2026-02-06 13:49:53.672898",
  "content": "On 17 May, the world marks the International Day Against Homophobia, Biphobia and Transphobia. Nearly 20 years after it was first celebrated, RFI spoke to the French activist who helped establish the annual event about what it has achieved so far, and why it remains as important as ever today. Issued on: 17/05/2023 - 18:14 To display this content from YouTube, you must enable advertisement tracking and audience measurement. One of your browser extensions seems to be blocking the video player from loading. To watch this content, you may need to disable it on this site. Author and academic Louis-Georges Tin led the campaign for a global day against anti-LGBT hate, which was marked for the first time in 2005. The date commemorates the day the World Health Organisation officially stopped classifying homosexuality as a mental disorder, on 17 May 1990. Tin chose it because it was both internationally significant and \"a victory\", he told RFI. \"And today it is celebrated in more than 140 countries around the world and recognised by the United Nations.\" Originally a day against homophobia, transphobia was added in 2009 and biphobia in 2015. In cooperation with trans rights activists, Tin campaigned for France's health ministry to remove what was then known as \"transsexualism\" from its list of mental illnesses. France did so in May 2009 – becoming the first country in the world to take that step. The WHO followed in 2019. But despite progress, Tin sees hatred towards LGBT people – especially transgender people – taking on a new and worrying dimension. \"We are concerned, because the situation is ambivalent,\" he said. \"On the one hand, obviously, LGBT people are more and more legitimate ... But because the homophobic and transphobic people are more and more marginalised, they tend to be more and more radicalised. \"So they become more aggressive, especially against trans people.\" In a report released this week, French LGBT+ rights group SOS Homophobie warned of a rise in physical attacks reported by gay and transgender people in 2022. The group received 184 reports of violence last year, nearly 30 percent more than the year before. It also flagged a 26 percent increase in incidents of transphobia. \"Transphobia has become a kind of political identity,\" said Tin. \"For example, we have a lot of conservative or very far-right movements that focus on trans people or against trans people – something they wouldn’t do 10 or 15 years ago, because for them it was obvious you wouldn’t care about these people, but now it has become part of their political identity to be transphobic.\" Elsewhere, the situation remains even more dangerous. The focus of this year's campaign is suspending prison sentences for people convicted for their identity or activities in countries where being gay or transgender is a crime. \"In all the countries where it seems impossible to decriminalise, at least people can vote and accept the principle of a moratorium – which means, you don't want to change your law, you don't want to change your religion, that's ok. But at least stop sending people to jail,\" Tin says. \"We could save lives.\" He and fellow activists are calling on the French government to propose a United Nations resolution to this effect. Around a third of all countries still criminalise homosexuality and in at least 10 it is punishable by death, which Tin calls \"horrifying\". \"But if we look at the tendency, many countries have decriminalised in recent years,\" he points out. \"For example, India, Angola, Mozambique, Mauritius, Botswana, Barbados, Gabon... \"So we are, I would say, going in the right direction, and the countries that criminalise homosexuality are more and more isolated.\" Tin urges everybody to use the occasion of 17 May to stand up for LGBT rights – whether that's by campaigning for new legislation or simply sharing resources online. He says: \"It's about life, it's about love, it's about respect.\" Daily newsletter Receive essential international news every morning Keep up to date with international news by downloading the RFI app Related content On the same topic Your playlist is empty The content you requested does not exist or is not available anymore. See our 237 partnersstore and/or access information on a device, personalised advertising and content, advertising and content measurement, audience research and services developmentCustomizeDenyAccept LGBT rights Issued on: 17/05/2023 - 18:14 3 min Reading time The annual Pride Parade in Marseille, France, on 2 July 2022. The world marks the International Day Against Homophobia, Biphobia and Transphobia on 17 May. © AFP - NICOLAS TUCAT By: Advertising Read more French author and activist Louis-Georges Tin, who campaigned to establish the International Day Against Homophobia, Biphobia and Transphobia on 17 May. © Louis-Georges Tin LGBTQ+FRANCE - EQUALITYLGBT+ in FranceHistorySwitzerlandMiddle EastJusticeVenezuelaGazaVenezuela Audio content European UnionSWITZERLANDEUROPEMigrationISRAEL - HAMAS WARSWITZERLANDQueue ### Your personal data, your options, our responsibility  We and our partners use cookies or similar technologies to access and store non-sensitive information such as your IP address.  The processing of your personal data allows us, for example, to improve your user experience, monitor audience ratings, offer social networks features, or display personalized advertisements.  By clicking \"Accept\", you consent to the use of cookies or similar technologies by France Médias Monde and its partners.  You can change your choice or withdraw your consent anytime by clicking \"Customize\" below or the \"Manage my privacy settings\" link available in the menu. See our 237 partners We and our partners do the following data processing based on your consent: store and/or access information on a device, personalised advertising and content, advertising and content measurement, audience research and services development CustomizeDenyAccept ### Your personal data, your options, our responsibility  We and our partners use cookies or similar technologies to access and store non-sensitive information such as your IP address.  The processing of your personal data allows us, for example, to improve your user experience, monitor audience ratings, offer social networks features, or display personalized advertisements.  By clicking \"Accept\", you consent to the use of cookies or similar technologies by France Médias Monde and its partners.  You can change your choice or withdraw your consent anytime by clicking \"Customize\" below or the \"Manage my privacy settings\" link available in the menu. See our 237 partners We and our partners do the following data processing based on your consent: store and/or access information on a device, personalised advertising and content, advertising and content measurement, audience research and services development CustomizeDenyAccept ### Your personal data, your options, our responsibility  We and our partners use cookies or similar technologies to access and store non-sensitive information such as your IP address.  The processing of your personal data allows us, for example, to improve your user experience, monitor audience ratings, offer social networks features, or display personalized advertisements.  By clicking \"Accept\", you consent to the use of cookies or similar technologies by France Médias Monde and its partners.  You can change your choice or withdraw your consent anytime by clicking \"Customize\" below or the \"Manage my privacy settings\" link available in the menu. See our 237 partners We and our partners do the following data processing based on your consent: store and/or access information on a device, personalised advertising and content, advertising and content measurement, audience research and services development CustomizeDenyAccept ### Your personal data, your options, our responsibility  We and our partners use cookies or similar technologies to access and store non-sensitive information such as your IP address.  The processing of your personal data allows us, for example, to improve your user experience, monitor audience ratings, offer social networks features, or display personalized advertisements.  By clicking \"Accept\", you consent to the use of cookies or similar technologies by France Médias Monde and its partners.  You can change your choice or withdraw your consent anytime by clicking \"Customize\" below or the \"Manage my privacy settings\" link available in the menu. See our 237 partners We and our partners do the following data processing based on your consent: store and/or access information on a device, personalised advertising and content, advertising and content measurement, audience research and services development CustomizeDenyAccept ### Your personal data, your options, our responsibility  We and our partners use cookies or similar technologies to access and store non-sensitive information such as your IP address.  The processing of your personal data allows us, for example, to improve your user experience, monitor audience ratings, offer social networks features, or display personalized advertisements.  By clicking \"Accept\", you consent to the use of cookies or similar technologies by France Médias Monde and its partners.  You can change your choice or withdraw your consent anytime by clicking \"Customize\" below or the \"Manage my privacy settings\" link available in the menu. See our 237 partners We and our partners do the following data processing based on your consent: store and/or access information on a device, personalised advertising and content, advertising and content measurement, audience research and services development CustomizeDenyAccept ### Your personal data, your options, our responsibility  We and our partners use cookies or similar technologies to access and store non-sensitive information such as your IP address.  The processing of your ",
  "web_title": "Fight against anti-LGBT hate goes on, in France and around...",
  "query": "anti lgbt",
  "query_type": "lgbt",
  "country": "cz",
  "themes": "['MEDICAL', 'LGBT', 'PROTEST', 'DISCRIMINATION', 'EXTREMISM', 'ARREST', 'LEGISLATION', 'RELIGION']",
  "tone": -3.65079365079365,
  "success": true
}