{
  "_id": "662d0d0beed8677e2c8314ff",
  "source": "bing",
  "url": "https://www.reflex.cz/clanek/komentare/123868/svet-podle-vaclava-klause-zajimaji-jeho-nazory-vubec-nekoho-a-jmenem-koho-je-byvaly-prezident-prezentuje.html",
  "timestamp": "2026-02-06 13:49:50.943328",
  "content": "My a naši partneři zpracováváme údaje následujícím způsobem:Personalizovaná reklama a obsah, měření reklam a obsahu, průzkum publika a rozvoj služeb, Použití jednotného českého identifikátoru Czech Ad ID, Technický provoz stránek, Vyžadované účely pro vstup bez omezení, Zpracování údajů vydavatelem a dalšími partnery Kdo je současný prezident České republiky? Je jím opravdu Petr Pavel? Není to náhodou Václav Klaus? Pro cizince nebo člověka zcela neznalého současných českých politických reálií to totiž může být docela rébus. Tedy alespoň na základě toho, co vidí či slyší ve veřejném prostoru. Zatímco úřadující prezident Petr Pavel vystupuje v médiích střídmě a ve svých prohlášeních je civilní a uvážený, jeho předchůdce Václav Klaus (který již jedenáct let hlavou státu není) se rozhodl být stínovým prezidentem. Přestože Klaus nemá žádnou moc, odpovědnost a ani se neuchází o žádný úřad, všude a všem urputně prezentuje svoje osobní názory a snaží se publiku namluvit, že jeho ústy hovoří nemalá část české společnosti. Realita je přitom zcela odlišná. Václav Klaus kritizuje všechno. Současnou vládu, současného premiéra, současnou podobu Občanské demokratické strany, současný stav ekonomiky a tak dále. Po chuti mu nejsou ani názory či konání prezidenta Petra Pavla. Všichni všechno dělají špatně, zatímco on vždy všechno dělal dobře a jeho názory byly správné. Poslední takovou velkou chybou bylo přerušení společných zasedání vlád České a Slovenské republiky iniciované premiérem Petrem Fialou kvůli slovenským postojům k válce na Ukrajině a setkání šéfů slovenské a ruské diplomacie. Klaus to pak prý musel v Bratislavě u Roberta Fica „žehlit“ a říct mu, že se za to jako Čech stydí a že mu spousta lidí psala, aby se za to Slovákům jménem Čechů omluvil… Na úvod je potřeba připomenout a zdůraznit, že v České republice je svoboda projevu a každý si může říkat a psát, co chce (pokud tím neporušuje zákon). Platí to i pro Václava Klause, který vždy velmi dbal na svůj mediální obraz a veřejný prostor zásoboval svými názory, radami a moudry bez ohledu na to, zda o ně byl zájem. V době, kdy byl ve veřejné funkci, se nad tím nikdo nepozastavoval. Po jeho odchodu na vejminek se ale doba i kulisy přece jen změnily. Klaus už nejmenuje premiéra, soudce či centrální bankéře, nepodepisuje a nevetuje zákony, neúčastní se státnických jednání s dopadem na reálnou politiku. Mnoho lidí už na něj zapomnělo, dnešní mládež ani neví, kým byl nebo kdo je. Jeho názory proto mají pro čím dál větší skupinu lidí váhu názoru obyčejného řadového člověka. Ale pozor. Určitě nikdo neříká, že by měl být takto kdysi významný a aktivní člověk schovaný doma na gauči v obýváku. Nicméně na Západě vůbec nebývá zvykem, že by někdejší prezidenti či premiéři veřejně komentovali politické dění, kritizovali své nástupce či se urputně snažili o vytváření alternativních politických řešení (tedy pokud neusilují o politický comeback). Tito lidé například mají svoje instituty a skrze ně otevírají zásadní společenská témata nebo podporují nějaké programy či iniciativy. Václav Klaus má také svůj institut, ale jeho hlavní náplní je spíš kritika současných vládních představitelů nebo aktuální politiky státu. Stačí se podívat do přehledu vydaných publikací, kde mezi úvahami nad rozdělením Československa vyčnívají sebrané rozhovory Klause s Xaverem Veselým či názory na přímou volbu hlavy státu. Jako neméně bizarní pak může působit skutečnost, když si 28. října na den vzniku samostatného Československa Klaus svolává své věrné před Obecní dům jen kvůli tomu, aby jim tam přečetl svůj projev. Ale zpět ke Klausově návštěvě i Fica. Když ji a její obsah později exprezident komentoval v televizi, hned při té příležitosti vyplísnil premiéra Petra Fialu za nerozumný a dětinský krok, který by pochopil u nezkušeného mladíka, a nikoliv u profesora politologie. A prý mu hned spousta lidí psala, aby se za to jménem Čechů omluvil. No spousta… Václav Klaus je mistr těchto řečnických figur. Vždy když je potřeba, má po ruce spoustu lidí, kteří mu píšou a kteří mají samozřejmě správný názor. Já bych si poněkud drze dovolil podotknout, že o jeho návštěvě u Fica předem nevěděl skoro nikdo, takže mu ani dopředu skoro nikdo psát nemohl. A i kdyby někdo přece jen napsal, tak určitě to nebyla spousta, masa či velké množství lidí. Klaus vždycky nesnášel obezličky v debatách, když mu moderátor řekl, že odborníci, média a tak dále něco kritizují. Vždy chtěl slyšet, kdo to přesně řekl, a nebral v potaz odkázání na anonymní entitu, jejíž existenci si diskutující mohl i vymyslet. Klaus se hlasy a dopisy veřejnosti ohání opakovaně a odjakživa, ale nikdy žádné konkrétní neukázal. Druhou věcí je, že Václav Klaus se nemá nikde jménem Čechů co omlouvat. On není ústavní činitel, nemá žádnou zodpovědnost, nikdo mu k tomu nedal mandát. Kdyby si založil vlastní politickou stranu nebo byl v prezidentské kampani, tak by se to dalo vnímat jako určitý pokus o politické vymezení se a volební kampaň. Ale Klaus na prezidenta nekandiduje, žádnou politickou stranu nevede a vůbec se o žádnou funkci neuchází. Dlužno totiž dodat, že všechny dřívější pokusy, které měly jeho posvěcení nebo o nich věděl, dostaly nařezáno jako sedláci u Chlumce. Jménem koho, jaké skupiny lidí tedy své názory prezentuje? Václav Klaus je stále oblíbencem řady médií. Ta po něm sáhnou, když potřebují někoho, kdo tvrdě, ale řečnicky kultivovaně odsoudí vládu, ekonomiku či další aktuální věci. Exprezident se pak stylizuje do role vševědoucího a neomylného člověka, který by všechno udělal jinak. Jistě, chyby se dějí. Dělá je současná vláda, dělal je také Babiš, ale dělali je i Zeman s Klausem. Miloš Zeman před dvaceti lety v návalu tesknoty po výbuchu v první prezidentské volbě napsal knihu „Jak jsem se mýlil v politice“. Zřejmě v podobném duchu chystá i další publikaci. A co Václav Klaus? Ten bezesporu pro Českou republiku udělal mnoho dobré práce a provedl zde základní společenské reformy, které dnes bereme jako samozřejmost. Ale ani on se nevyhnul řadě hrubek a přešlapů. Takže dříve, než se začne za nás omlouvat někde za humny, měl by si zamést před svým prahem. S vaším souhlasem s účely nezbytnými pro zobrazování, cílení a měření reklamy můžete naše stránky používat ZDARMA. Vaše nastavení se použije pro webové stránky uvedené v infoboxu Web bez reklam. Tlačítkem souhlasím akceptujete i podmínky poskytování digitálního obsahu. Jaké informace ukládáme a zpracováváme? Díky cookies či dalším síťovým identifikátorům víme např. jak procházíte naše stránky, jaký obsah Vás zajímá či pro jaké účely, jste nám dali svůj souhlas. My a naši partneři máme k těmto osobním údajům ve Vašem zařízení přístup nebo je ukládáme a následně zpracováváme pro účely uvedené níže. Pro jaké účely tato data využíváme? Tyto údaje nám zejména pomáhají provozovat a zlepšovat naše služby, připravit obsah, který Vás bude zajímat či zobrazovat reklamu na základě Vašich preferencí. Pro některé účely je vyžadován Váš souhlas, jindy postačí tzv. oprávněný zájem. Detailní výčet účelů naleznete v patičce tohoto okna či v Podrobném nastavení. Kde můžete upravit vaše nastavení? Své volby pro volitelné účely, včetně nastavení souhlasu či vznesení námitky vůči oprávněnému zájmu, můžete provést v Podrobném nastavení nebo je následně změnit či souhlas odvolat zde. Pokud nechcete souhlas udělit i pro vyžadované reklamní účely pro používání stránek ZDARMA, nabízíme Vám předplatné bez reklam. Díky cookies či dalším síťovým identifikátorům víme např. jak procházíte naše stránky, jaký obsah Vás zajímá či pro jaké účely, jste nám dali svůj souhlas. My a naši partneři máme k těmto osobním údajům ve Vašem zařízení přístup nebo je ukládáme a následně zpracováváme pro účely uvedené níže. Tyto údaje nám zejména pomáhají provozovat a zlepšovat naše služby, připravit obsah, který Vás bude zajímat či zobrazovat reklamu na základě Vašich preferencí. Pro některé účely je vyžadován Váš souhlas, jindy postačí tzv. oprávněný zájem. Detailní výčet účelů naleznete v patičce tohoto okna či v Podrobném nastavení. Své volby pro volitelné účely, včetně nastavení souhlasu či vznesení námitky vůči oprávněnému zájmu, můžete provést v Podrobném nastavení nebo je následně změnit či souhlas odvolat zde. Pokud nechcete souhlas udělit i pro vyžadované reklamní účely pro používání stránek ZDARMA, nabízíme Vám předplatné bez reklam. Chcete používat tento web bez sdílení informací s třetími stranami o historii Vašeho prohlížení a bez cílené reklamy a reklamních bannerů? Stačí se zaregistrovat nebo se přihlásit s Vašim stávajícím účtem a zakoupit si službu Webu bez reklam za 99,- Kč/měsíc. Informace o zpracování údajů v rámci webu bez reklam naleznete na této stránce. Pokud jste již předplatitelem služby Premium či Premium+, získáváte předplatné webu bez reklam jako benefit. Stačí, když se přihlásíte svým Premium účtem. Netýká se reklamy zobrazované v rámci obsahu, jako jsou komerční sdělení, native či PR články. My a našich 72 partnerů zpracováváme údaje následujícím způsobem: vyžadované účely pro vstup bez omezení, personalizovaný obsah a jeho měření, zpracování údajů vydavatelem a dalšími partnery, použití jednotného českého identifikátoru czech ad id, technický provoz stránek Zásady použití souborů cookiesPřejít do uživatelského účtu Podívejte se na našich 72 partnerůMy a naši partneři zpracováváme údaje následujícím způsobem:Personalizovaná reklama a obsah, měření reklam a obsahu, průzkum publika a rozvoj služeb, Použití jednotného českého identifikátoru Czech Ad ID, Technický provoz stránek, Vyžadované účely pro vstup bez omezení, Zpracování údajů vydavatelem a dalšími partneryPersonalizovaná reklama a obsah, měření reklam a obsahu, průzkum publika a rozvoj služeb, Použití jednotného českého identifikátoru Czech Ad ID, Technický provoz stránek, Vyžadované účely pro vstup bez omezení, Zpracování údajů vydavatelem a dalšími partneryPodrobné nastaveníRozumím a přijímám Úryvek z rozhovoru s Václavem ",
  "web_title": "Svět podle Václava Klause. Zajímají jeho názory vůbec někoho a …",
  "query": "václav klaus je homofob",
  "query_type": "anti",
  "country": "cz",
  "themes": "['LEADER', 'DEMOCRACY', 'IDEOLOGY', 'ARMEDCONFLICT', 'FREESPEECH', 'APPOINTMENT', 'EDUCATION', 'SCIENCE', 'CONSTITUTIONAL', 'TRANSPARENCY', 'AGRICULTURE', 'ELECTION']",
  "tone": -0.825471698113208,
  "success": true
}