{
  "_id": "662f338b7cdfe6607dfc7a4b",
  "source": "mojeek",
  "url": "https://www.standard.co.uk/lifestyle/dating/polyamory-dating-a-couple-throuple-feeld-b1138793.html",
  "timestamp": "2026-02-06 13:49:56.771641",
  "content": "Lifestyle | Dating Tonight is a first for me. Not that I’m the Virgin Mary, I’ve had a dating column for years, but tonight for the first time there’ll be two people meeting me in a bar near my flat. Every couple that walks in and doesn’t scout for a third party is clearly on one of those boring one-on-one dates I used to go on (how old hat). This Valentine’s Day, having dating men and women separately, I’m trying my hand at polyamory. Unless I’m stood up, of course. Luckily, I’m not. The pair I recognise from Feeld walk in five minutes late (which feels like five hours late because this is a different kind of tension completely). “Lucy?” they ask and I stand, wondering who I should hug hello to first. I decide on the woman. Chrissy, 31, is brunette and looks plainer than her pictures but has a huge smile. She is dressed casually, in a way that seems slightly non-committal. I know from talking to her slim, hipster partner, Billy, 34, on the app that she works abroad and that they are looking to “broaden their relationship”. What do I want? I don’t know exactly, which puts everything on the cards. Part of me likes the idea of being friends with a couple, with perhaps a physical side coming into play after a few drinks. Something which wouldn’t lead to much commitment because they already have it and I don’t want it. A relaxed and regular threesome, I suppose. I don’t like the idea of being an experiment and, if they’re just after a one-off threesome, ditched after that. I’ve had transient threesomes before and they’re never romantic: more overhyped and political than most couples want to believe. Yet, it’s what a lot of joint profiles on the app suggest couples want. As for being part of a throuple, I can’t see that working for me. When I want someone, I want all of them all of the time and I’ve always been terrible at compartmentalising. Jealousy, I expect, would rage in all corners. Threesomes are never romantic affairs: they’re overhyped and political “Drink?” Billy asks. He goes to the bar and Chrissy stays with me. It feels more like I’m meeting a friend and her boyfriend at this point, although it’s him that manages their shared profile on Feeld. Later I find out they’ve been together for five years and seem to be on some sort of sabbatical from monogamy. “So what do you do?” she asks. It’s easier to concentrate on one person without worrying what their partner will be analysing about you while you flirt. Maybe that’s the point for some couples: to reignite interest in each other by realising they’re wanted by someone else. I noticed a lot of men on Feeld last year listing “cuckolding” (a form of consensual non-monogamy, where one partner watches their lover having sex with another person.) One in five Gen Z and millennials believe monogamy to be outdated, with two in five having been in a committed polyamorous relationship. Many of this age group are considering it, according to a survey by wine brand 19 Crimes, which has released the UK’s first wine for throuples for Valentine’s Day (at 1.125 litres it’s a three-person job, apparently). The survey says the top reasons for seeing traditional, two-person relationships as outdated is that they are too restrictive (48 per cent) and unrealistic (42 per cent). The New York Times bestseller More: A Memoir of an Open Marriage by Molly Roden Winter (out in the UK next month) is proof we’re looking for some guidance on how to go about it. In the book, the 35-year-old — a mother of two and married for almost 10 years — feels suffocated by her life and walks into a bar where she finds herself wanting to sleep with another man. When she tells her husband that, he encourages her to go on a date with the other guy. Clearly open-relationships are messy, I think, looking across the table at this couple who have been together for ages. I wonder if they’re here in an attempt to feel that they’ve not settled down yet, or whether they might be nearing the end of getting-on-well together and clutching at straws. “So…” I say, wondering who should kick this interview off (that’s what it feels like). It’s bad enough being on a date and knowing someone is probably texting their mate updates when you go to the bar, but imagining the gossip taking place at the table between two people who should be interested is way worse. What if they flee? How can you flirt with two people at the same time? What if one of them fancies me and the other doesn’t? Plus, who can forget that scene in Gavin and Stacey where Dawn and Pete are rejected by a man they’re meeting for a threesome. “This is Seth,” says Pete, before he and Dawn are told that they look nothing like their pictures — which are “only 10 years old”, Dawn sobs. “Have you met any other couples yet?” Chrissy asks. When I admit that I have not, although I have talked to a few online, they say they haven’t met anyone either. “In the UK, anyway,” Billy says, back from the bar. “But we’ve met people on Feeld overseas.” I want to know if anything happened but they are coy about it. Their profile had said they wanted to meet like-minded people and see where things go. “Pressure off,” said Billy, pre-date, and I agree that’s the only way to go. How can you know if there’s chemistry before then anyway? The first and only time I was ever approached by a polyamorous couple was in a pub when I was 26 (they were a fair bit older) and the giveaway was that she didn’t care at all that he was all over me. When they jointly asked for my number I was surprised into saying yes. The age difference made it a little more intimidating but it all felt more normal and natural than this set-up date. It definitely wasn’t their first rodeo. This couple, though, are waiting for me to lead. Is the guy expecting me to come on to his girlfriend and then join in, I wonder? It’s complicated because usually girls are looking for girls who are slightly less attractive than they are — no one wants to think that their boyfriend fancies someone more than them An hour and a bottle of wine into the “date”, the conversation has been friendly and fine, but it’s a lot less flirty both online and IRL than I’ve experienced with single people. According to their profile, he’s straight and she’s bisexual — which is usually the drill. Chrissy’s only ever dated men, she tells me when Billy goes to the loo, which means she’s kissed a girl and thinks she’s bi. Maybe she is, or maybe she wonders if she is: that’s part of the point with Feeld, to test the waters. What’s confusing is that neither of them seem very sexual people (at least openly) and I want to know whose idea it was to branch out. Are you allowed to ask that? Or would it be a betrayal within the couple to understand that one person wanted it more than the other? I’d previously had one experience with ethical non-monogamy (ENM — meaning that at least one half of the couple sleeps around but tells the other about it, so it’s fine) but this is a different dynamic. Plus, ENM I didn’t love. You just felt like a one-night stand on the side of someone’s proper life. “So many couples just seem to be flicking through for fun — maybe to feel like they’re still involved or still game and not as boring as monogamy itself,” says my friend Kate, who has met several couples online and says the key is to find a really scantily-clad girl in the pictures, who’ll take charge so the man doesn’t have to. “Basically we see monogamy as dull, but want the stability still — just with everything else on the side,” she says. “It’s complicated because usually girls are looking for girls who are slightly less attractive than they are — no one wants to think that their boyfriend fancies someone more than them in bed. That means that usually it has to be the girl leading it. If it’s the man you’re talking to… well I’ve never got anywhere with that because it fizzles out. Probably the girl’s banned you because she feels less involved.” I didn’t love Ethical Non-Monogamy. I felt like a one-night stand on the side of someone’s proper life My Feeld account had been set to couples after a male friend, who was turning into a more friend-with-benefits friend, also downloaded Feeld and we linked our profiles during one very late night to see what would happen. The number of other couples on the app surprised me. Rules varied. “I only play with my fiancé,” said one. “Looking for other couples or singles to have some fun with,” most said, in one way or another. A few days after meeting Billy and Chrissy, I match another couple but when I ask if they want to go for a drink, she disappears. It is starting to feel a lot like Feeld for couples has become a swiping party game they use to spice up an evening years into a relationship. How many of them are actually interested in anything closer to a throuple? It doesn’t seem like many, and I am wondering what exactly is in it for me? 'Yes, we do all share a bed': the truth of living as a polyamorous throuple Why women are having more affairs than ever BDSM? Threesomes? Kink? How Feeld sparked London’s sexual revolution Like The Couple Next Door, my wife and I tried polyamory — here’s what it taught me about love Hot girl summer? How quaint — it’s a polyamorous girl summer now Not long after that, I unattach my profile from my friend’s and decide not to change my settings, but keep them set on all types of relationship and with all types of people. “Have you had much fun with this app yet?” says someone called Biscuit, whose profile is linked to a pan-sexual partner called Trod. They’re both in their mid-thirties and look a lot more... lively. Two sets of eyes glint from my screen in a way that two sets of eyes did not glint at me in the bar during the first date. “I could definitely have more fun,” I tell her, then ask what she’s doing for Valentine’s Day. “Nothing. You?” she asks. Names have been changed Have your say... This content is provided by an external source and may use cookies or sim",
  "web_title": "Polyamory: could it cure my loneliness this Valentine's",
  "query": "polyamorie",
  "query_type": "relationships",
  "country": "cz",
  "themes": "[]",
  "tone": -1.03626943005181,
  "success": true
}