{
  "_id": "663073f9d482d4b8ee83b6ed",
  "source": "bing",
  "url": "https://www.t-online.de/nachrichten/deutschland/innenpolitik/id_100393538/krah-affaere-dieser-verdacht-macht-es-wirklich-gefaehrlich-afd.html",
  "timestamp": "2026-02-06 13:50:06.225175",
  "content": "Die subjektive Sicht des Autors auf das Thema. Niemand muss diese Meinung übernehmen, aber sie kann zum Nachdenken anregen. Schadet der Skandal um Maximilian Krah der AfD? Gut möglich. Allerdings nicht, weil die Vorwürfe ihren Patriotismus infrage stellen. Manchmal hilft ein Blick zurück, um besser zu verstehen, was los ist und was noch kommen könnte. So ist es auch mit Maximilian Krah und seinem China-Gate. Die Sache könnte der AfD diesmal tatsächlich gefährlich werden. Allerdings nicht, weil Krah offensichtlich eine Vorliebe für Diktaturen hat. Sondern weil für die AfD nun einiges zusammenkommt. Man muss im vergangenen Sommer beginnen. Die AfD stellt damals in Magdeburg ihre Europaliste auf. Es läuft prächtig für die AfD, in den Umfragen steht sie bei über 20 Prozent. Bei der Europawahl will sie ihren Siegeszug beginnen, kurz vor den wichtigen Wahlen in Ostdeutschland im Herbst und später der Bundestagswahl 2025. Maximilian Krah will Spitzenkandidat werden. Doch einige in der AfD halten das für überhaupt keine gute Idee, sogar für gefährlich. Sie haben Angst, dass Krah ihnen alles versaut mit seinen Skandalen und Skandälchen. Er ist schon damals von seiner extrem rechten Fraktion im Europaparlament wegen Betrugsvorwürfen suspendiert. Es ist für ihn die zweite Suspendierung dort. \"Lächerlich\" und \"unmöglich\" mache sich die Partei mit Krah, so sagen es Mitglieder noch auf dem Wahlparteitag. Die AfD kannte ihren berüchtigten \"Schampus-Maxe\" also – und machte ihn trotzdem zum Spitzenkandidaten. Besorgt war sie, das schon. Aber nicht, weil Krah offensichtlich viel übrig hat für China und Russland. Sondern weil er Unruhe und Ungemach bedeutete. Und damit kommen wir zurück in die Gegenwart. Die Ereignisse in Kürze: Maximilian Krahs inzwischen ehemaliger Assistent Jian G. ist in Haft, ihm wird Spionage für China vorgeworfen. Gegen den Spitzenkandidaten Krah selbst laufen Vorermittlungen wegen möglicher Zahlungen aus China und Russland. Nach allen gewöhnlichen politischen Kategorien ist das ein mächtiger Skandal. Nur geht es eben um die AfD, bei der gewöhnliche Kategorien regelmäßig versagen. Und die ihre Skandale meist routiniert wegatmet und dann weiter Marathon läuft. Die AfD entlarve sich als \"Alternative für Despoten\", heißt es in Politik und Leitartikeln nun oft. Die schöne Patriotismus-Fassade stürze endgültig zusammen, was doch nun wirklich, wirklich endlich mal zur Entzauberung der selbst ernannten Partei der Patrioten führen müsse. So ungefähr lässt sich die Hoffnung dieser Tage zusammenfassen. Kleines Problem: Die Bewunderung für Despoten gehört zum Kern der AfD. Wladimir Putin und Xi Jinping genießen dort ihren guten Ruf nicht, obwohl sie autoritäre und reaktionäre Politik machen, sondern gerade deswegen. Gute Verbindungen nach China und Russland zu haben, entzaubert die AfD nicht – sie sind Teil ihres Zaubers. Jedenfalls für ihre Klientel. Und wer China und Russland generell nicht für problematisch hält, der hat wenig Grund, Beziehungen dorthin als Problem für den eigenen Patriotismus zu sehen. Die AfD führt deshalb nun ihr gut eingeübtes Theaterstück auf: Um die Empörungswelle in der breiten Öffentlichkeit zu brechen, gibt man sich völlig überrascht (obwohl vieles seit Oktober durch eine t-online-Recherche bekannt war), verspricht Aufklärung und weist vorsorglich jede Verantwortung von sich. Der eigenen Klientel signalisiert man zugleich, dass alles gar nicht so schlimm oder eine Verschwörung sei. Von einer \"Kampagne\" spricht Krah inzwischen, nachdem er zunächst überrascht und empört getan hatte. Das ist argumentativ arm an Konsistenz und reich an Widersprüchen, aber es funktioniert für große Teile der Wählerschaft zuverlässig. Wer sich sein Weltbild aus Telegram-Gruppen und \"alternativen Medien\" zusammenbastelt, der braucht größere Irritationen, um vom Glauben abzufallen. Es gibt aber drei Gründe, weshalb das Ganze die AfD diesmal nachhaltiger irritieren könnte. Da wäre, erstens, der gefährliche Verdacht, dass die AfD eben doch nur eine Partei wie alle anderen ist. Also aus ihrer Sicht: im Zweifel korrupt. Bei Krah (und dem zweiten der Europaliste, Petr Bystron) steht im Raum, dass sie sich ihre politischen Überzeugungen persönlich versilbern ließen. Politik fürs eigene Portemonnaie. Die scheidende AfD-Europaabgeordnete Sylvia Limmer sagte am Donnerstag im Deutschlandfunk zum Fall Krah, für manche sei \"so ein Mandat und auch die AfD ein ökonomisches Geschäftsmodell\". Bislang sind es vor allem AfD-Politiker, die nichts mehr zu verlieren haben, die öffentlich so reden. So denken werden deutlich mehr von ihnen. Der Vorwurf ist schon deshalb ein Problem, weil Neid und Missgunst in der real existierenden AfD weit verbreitet sind. Und der Vorwurf trübt eben das Selbstbild, ganz anders zu sein als die verhassten \"Altparteien\". Doch nur eine Partei wie alle anderen, in der ein ungeeigneter und ungeliebter Kandidat an die Spitze kommt? Das nagt. Da wäre, zweitens, der große öffentliche Aufschrei, der auch politisch weniger Interessierte erreichen dürfte. Die Größe des Skandals erinnert an die \"Correctiv\"-Recherchen vor einigen Monaten über die Vertreibungspläne von Millionen. Genau wie damals sind die Vorwürfe an sich gar nicht neu. Die Überlegungen zur sogenannten Remigration waren so bekannt wie die engen Verbindungen der AfD nach Russland und China. Zwei konkrete Ereignisse aber haben das wabernde Wissen greifbar gemacht: das Potsdamer \"Geheimtreffen\" und die Verhaftung von Krahs früherem Assistenten Jian G. Damals folgten Massendemonstrationen. Und es folgte noch etwas anderes. Denn da wäre, drittens, die Angst der AfD vor dem Absturz. Mit den Massendemonstrationen ging es in den Umfragen bergab. Statt bei über 20 Prozent liegt die Partei nun laut manchen Umfrageinstituten bundesweit nur noch bei 16 Prozent. Die AfD muss das tief verunsichern. Die \"Correctiv\"-Recherchen waren einer der wenigen Skandale, die ihr geschadet haben. Ihr gut eingeübtes Theaterstück hat nicht funktioniert. Jedenfalls nicht für den Teil der AfD-Wählerschaft, der noch nicht ganz angekommen ist in ihrem Paralleluniversum. Denjenigen, die sich noch irritieren lassen von Fakten. Es könnten nun noch einmal mehr werden. Und selbst die Allergläubigsten in der AfD werden bei einer Sache nervös, die zuverlässig alle Parteien nervös macht – und die sie oft noch tiefer in die Krise stürzen lässt: Erfolglosigkeit. Was ist eine Meinung?Was ist eine Meinung?AfD-Skandal MeinungEin Kommentar von Johannes Bebermeier25.04.2024Lesedauer: 4 Min.AlleStraßen abgeriegelt: SEK-Einsatz in BayernSuchtgefahr: EU droht mit VerbotTrumps Rede löst Kopfschütteln ausBakterium kann Alzheimer verschlimmernHeikles Penis-Thema betrifft OlympiaRoyal verlässt mit Familie die USAKinder nach Unfällen liegen gelassenARD muss Quizshow streichenDeutsche leiden unter OnlinebetrugMelania-Auftritt sorgt für DiskussionenOutdoorjacke im PreissturzARD zeigt pikanten Erotik-Thriller gratis Alle Schlagzeilen anzeigenMehr anzeigen AlleStraßen abgeriegelt: SEK-Einsatz in BayernSuchtgefahr: EU droht mit VerbotTrumps Rede löst Kopfschütteln ausBakterium kann Alzheimer verschlimmernHeikles Penis-Thema betrifft OlympiaRoyal verlässt mit Familie die USAKinder nach Unfällen liegen gelassenARD muss Quizshow streichenDeutsche leiden unter OnlinebetrugMelania-Auftritt sorgt für DiskussionenOutdoorjacke im PreissturzARD zeigt pikanten Erotik-Thriller gratis Alle Schlagzeilen anzeigenMehr anzeigenDer Spätwinter kippt – mit Folgen bis ins FrühjahrPolizei riegelt Teile von Innenstadt abPrinzessin Marie verlässt mit ihrer Familie die USAAnzeige \"Blankes Entsetzen\": Mittelstand schreibt Brandbrief an MerzManchmal schrieben sie sich minütlichSie schaufeln ihr eigenes Grab Diese Prognose hat es in sich: Der Spätwinter kippt – mit Folgen bis ins FrühjahrYosef lag tot an See: 14-Jähriger getötet: Polizei hat Kind in VerdachtTausende Passagiere betroffen: Demonstranten verhindern Stopp von Kreuzfahrtschiff ShoppingAnzeigen Landtagswahl Baden-WürttembergVon Marisa LattemannDer große ÜberblickVon Marisa LattemannLandtagswahl in Baden-WürttembergVon Marisa LattemannLandtagswahl in Baden-WürttembergVon Marisa LattemannBeliebt und unter DruckVon Marisa LattemannNach t-online-RechercheVon Johannes Bebermeier, Jonas Mueller-TöweZoff bei \"Maybritt Illner\"Von Nina JerzyNRW besonders betroffenVon Camilla KohrsInterview|Tödlicher Angriff auf ZugbegleiterInterview|Tödlicher Angriff auf ZugbegleiterEin Interview von Julian Alexander Fischer\"Das hat mafiöse Ausmaße\"Von J. Mueller-Töwe, A. Leister, C. JanzAfDChinaMagdeburgRusslandAnnalena BaerbockKarl LauterbachMarkus SöderOlaf ScholzStröer Digital PublishingJobs & KarrierePresseWerbenKontaktImpressumDatenschutzhinweiseDatenschutzhinweise (PUR)Datenschutz-ManagerUtiq verwaltenJugendschutzT-Online-BrowserPUR-AboNewsletterPodcastsVideosRSS-FeedsAlle ThemenEilmeldungenJobsucheDas Telefonbuchwatson.degiga.dedesired.dekino.defamilie.destatista.destayfriends.deÜber t-onlineSo arbeitet die RedaktionAutoren bei t-onlineNachricht oder MeinungKundencenterFreemailSicherheitspaketVertragsverlängerung FestnetzVertragsverlängerung MobilfunkHilfe & ServiceFrag MagentaDSLTelefonierenMagentaTVMobilfunk-TarifeDatentarifePrepaid-TarifeMagenta EINS HomePolitikDeutschlandInnenpolitik # Krah-Affäre: Dieser Verdacht macht es wirklich gefährlich | AfD Was ist eine Meinung? Was ist eine Meinung? Die subjektive Sicht des Autors auf das Thema. Niemand muss diese Meinung übernehmen, aber sie kann zum Nachdenken anregen. Was Meinungen von Nachrichten unterscheidet. ## AfD-Skandal Das ist das wirklich Überraschende MeinungEin Kommentar von Johannes Bebermeier",
  "web_title": "Krah-Affäre: Dieser Verdacht macht es wirklich …",
  "query": "maximilian krah spricht die wahrheit",
  "query_type": "anti",
  "country": "de",
  "themes": "['SCANDAL', 'ELECTION', 'CORRUPTION', 'APPOINTMENT']",
  "tone": -4.0,
  "success": true
}