{
  "_id": "6631c90881dfa10d8ececdae",
  "source": "google",
  "url": "https://www.denik.cz/z_domova/manzelstvi-pro-vsechny-partnerstvi.html",
  "timestamp": "2026-02-06 13:44:26.179025",
  "content": "S vaším souhlasem používáme my a našich 53 partnerů soubory cookies nebo podobné technologie pro uchovávání, zpřístupnění a zpracování vašich osobních dat, jako jsou vaše návštěva na této stránce, IP adresy a identifikátory cookies. Někteří partneři se neptají na váš souhlas ohledně zpracování vašich dat a spoléhají se na své legitimní obchodní zájmy. Svůj souhlas můžete kdykoli odvolat nebo vznést námitku ohledně zpracování dat na základě legitimního zájmu kliknutím na „Zjistit více\" v našich Zásadách soukromí na této stránce. My a naši partneři zpracováváme údaje následujícím způsobem:Personalizovaná reklama a obsah, měření reklam a obsahu, průzkum publika a rozvoj služeb, Personalizovaná reklama a obsah, měření reklamy a obsahu, poznatky o okruzích publika a vývoj produktů, Použití jednotného českého identifikátoru Czech Ad ID, Technický provoz stránek, Ukládání a/nebo přístup k informacím v zařízení, Zpracování údajů vydavateli a dalšími partnery Svatba homosexuálního páru - Ilustrační foto Poslanecká sněmovna ve středu odpoledne schválila novelu o uzákonění možnosti uzavření sňatku i pro páry stejného pohlaví. Homosexuální páry nebudou moci vstupovat do manželství, ale uzavírat budou takzvané partnerství s většinou práv, jaká mají v manželství muž a žena. Adopce dětí však nebude možná. Novela občanského zákoníku nyní zamíří do Senátu, poté ji musí podepsat prezident Petr Pavel. Sněmovna předlohu přijala podle pozměňovacího návrhu Jiřího Navrátila (KDU-ČSL) a Heleny Válkové (ANO). Předpokládá, že osvojení dítěte by bylo možné jen v případě, že by jeho biologickým rodičem byl jeden z partnerů. Dolní komora schválila upravenou novelu hlasy 123 ze 176 přítomných poslanců. Proti bylo 36 členů Sněmovny. Strany vesměs nechávají v takových záležitostech svým poslancům volné hlasování. Zástupce předkladatelů původní novely občanského zákoníku o takzvaném manželství pro všechny Josef Bernard (STAN) označil schválenou podobu za ohromný posun. Vyhraná je podle něho pouze bitva, ale nikoli válka, když poukázal na to, že je třeba ještě přesvědčit senátory, aby zákon podpořili. „Já bych tu taktiku nechal otevřenou,\" řekl Bernard na tiskové konferenci po hlasování. „Není to řešení, které by bylo pro nás řešením ideálním,“ komentovala schválené znění pirátská místopředsedkyně Sněmovny Olga Richterová, která také patří k zastáncům plnohodnotného manželství i pro stejnopohlavní páry. „Stále ještě budou lidi děleni na dvě kategorie. To nám vadí,“ řekla. Z výsledku hlasování nejsou nadšení ani zástupci platformy Jsme fér. Ta již od roku 2017 usiluje o to, aby v České republice mohli dva muži nebo dvě ženy vstoupit do manželství se všemi právy i povinnostmi a mít skutečnou svatbu. „Sedm let slýcháváme z úst poslanců a poslankyní: narovnejme jim práva, jen ať se to nejmenuje manželství. Přesto Poslanecká sněmovna dnes ve 3. čtení novely zákona o manželství pro všechny páry schválila pozměňovací návrh, který stejnopohlavním párům nepovoluje vstupovat do manželství a nepovoluje jim ani společné adopce,“ uvedl ve středu zástupce iniciativy Filip Milde. Přispějte svým názorem do ankety Deníku: Podle něj tím, že páry stejného pohlaví budou moci uzavřít jen partnerství, zůstane česká společnost rozdělena na lidi různých kategorií jen podle toho, koho milují. „Partneři si budou moci podle sněmovnou schválené novely přiosvojit dítě druhého partnera, společné adopce jim však nadále budou zakázány. To pro děti osvojované z ústavů znamená, že budou muset proces adopce absolvovat dvakrát za sebou. Státu tento návrh přináší zbytečnou administrativní zátěž,“ poukázal na komplikace Milde. Novela by měla být účinná od příštího roku, odkdy by stejnopohlavní páry také už nemohli vstupovat do nynějšího registrovaného partnerství. Registrovaní nemají nyní podle zákona třeba společné jmění a po ztrátě partnera či partnerky nemají nárok na vdovecký či vdovský důchod. Ve hře byly ve Sněmovně i další poslanecké pozměňovací návrhy. Přejmenování svazku dvou osob stejného pohlaví z manželství na partnerství, ovšem se všemi právy, jako mají v manželství žena a muž, předpokládala úprava Josefa Cogana (STAN), Ondřeje Koláře (TOP 09), Jakuba Michálka (Piráti), Taťány Malé a Heleny Válkové (obě ANO). Takové řešení, které ale dolní komora zamítla, podporovali předkladatelé původní novely občanského zákoníku v čele s Bernardem. Stejně v hlasování dopadl pozměňovací návrh Karla Haase (ODS), Pavla Bělobrádka (KDU-ČSL) a Zuzany Ožanové (ANO), který rovněž předpokládal přejmenování svazku dvojice stejného pohlaví z manželství na partnerství. Z práv ale vyřazovala zcela postavení dětí v manželství, včetně úpravy osvojení. Stejná byla úprava podaná poslanci hnutí SPD Janem Sílou a Jaroslavem Dvořákem. O ní, stejně jako o původním znění novely o takzvaném manželství pro všechny, poslanci nehlasovali. Novela občanského zákoníku o manželství i pro dvojice stejného pohlaví Sněmovnu dělila. Zastánci argumentovali zejména narovnáním práv lidí, odpůrci zase trvali na tradičním pojetí manželství jako svazku muže a ženy. Navrátil a Válková označili svůj pozměňovací návrh ve zdůvodnění za kompromis. Češi si v parlamentních volbách v pátek 3. října a v sobotu 4. října zvolí novou vládu. Co důležitého vědět? My a naši partneři zpracováváme údaje následujícím způsobem:Personalizovaná reklama a obsah, měření reklam a obsahu, průzkum publika a rozvoj služeb, Personalizovaná reklama a obsah, měření reklamy a obsahu, poznatky o okruzích publika a vývoj produktů, Použití jednotného českého identifikátoru Czech Ad ID, Technický provoz stránek, Ukládání a/nebo přístup k informacím v zařízení, Zpracování údajů vydavateli a dalšími partneryPersonalizovaná reklama a obsah, měření reklam a obsahu, průzkum publika a rozvoj služeb, Personalizovaná reklama a obsah, měření reklamy a obsahu, poznatky o okruzích publika a vývoj produktů, Použití jednotného českého identifikátoru Czech Ad ID, Technický provoz stránek, Ukládání a/nebo přístup k informacím v zařízení, Zpracování údajů vydavateli a dalšími partneryPodrobné nastaveníSouhlasímZimní olympijské hry: Prezident Pavel otevřel Český dům v Miláně. Deník.cz byl u toho ČTK Aktualizováno 28. 2. 2024 discussion 2 playfill Nahrává se anketa ...discussion 2Vstoupit do diskuze facebookshare Facebook Facebook Facebook twittershare Twitter Twitter Twitter emailfill Email Email Email link Kopírovat Kopírovat Kopírovat close Zavřít close Zavřít Zavřít Zavřít Vedoucí realizace dopravních staveb (mzda na vyžádání) Do týmu hledáme nového kolegu nebo kolegyni, který se chce podílet na realizaci dopravních staveb a ujmout se jejich vedení přímo na stavbě. Čeká vás pestrá práce na zajímavých projektech, kde budete koordinovat činnost pracovníků i subdodavatelů, zajišťovat plynulý průběh prací a dohlížet na kvalitu provedení. Nabízíme zázemí stabilní české společnosti, přátelský kolektiv a možnost profesního růstu – praxe není podmínkou, důležitá je chuť učit se a převzít zodpovědnost. 0 Kč Detail nabízené práce Škoda Octavia první majitel 209 000 CZK Detail vozu Škoda Octavia koupeno v D, nehavarované 279 900 CZK Detail vozu Prodej domu Město Albrechtice 3 799 000 Kč Detail nemovitosti Prodej domu Březolupy 5 495 000 Kč Detail nemovitosti Škoda Kamiq 1.5 TSI 470 000 Kč Detail inzerátu Tesla Model 3 Long Range 4WD 82kWh, SoH 85% 640 000 Kč Detail inzerátu Facility manager/ka – správce nemovitostí #2807 (40 - 50.000 Kč) Společnost ABC Flats s.r.o. Chcete pracovat ve stabilní společnosti, kde administrativa není jen rutina, ale klíčová součást provozu moderních rezidenčních projektů? Hledáme pečlivou a samostatnou kolegyni na pozici facility manager - správce nemovitostí, která bude podporovat chod studentských rezidencí, parkovacích domů, miniskladů a zajišťovat plynulou komunikaci s našimi klienty. 40 000 Kč Detail nabízené práce Vedoucí realizace dopravních staveb (mzda na vyžádání) Do týmu hledáme nového kolegu nebo kolegyni, který se chce podílet na realizaci dopravních staveb a ujmout se jejich vedení přímo na stavbě. Čeká vás pestrá práce na zajímavých projektech, kde budete koordinovat činnost pracovníků i subdodavatelů, zajišťovat plynulý průběh prací a dohlížet na kvalitu provedení. Nabízíme zázemí stabilní české společnosti, přátelský kolektiv a možnost profesního růstu – praxe není podmínkou, důležitá je chuť učit se a převzít zodpovědnost. 0 Kč Detail nabízené práce Škoda Octavia první majitel 209 000 CZK Detail vozu Škoda Octavia koupeno v D, nehavarované 279 900 CZK Detail vozu Prodej domu Město Albrechtice 3 799 000 Kč Detail nemovitosti Prodej domu Březolupy 5 495 000 Kč Detail nemovitosti Škoda Kamiq 1.5 TSI 470 000 Kč Detail inzerátu gallery 14 gallery 14 gallery 18 TN.cz S vaším souhlasem používáme my a našich 53 partnerů soubory cookies nebo podobné technologie pro uchovávání, zpřístupnění a zpracování vašich osobních dat, jako jsou vaše návštěva na této stránce, IP adresy a identifikátory cookies. Někteří partneři se neptají na váš souhlas ohledně zpracování vašich dat a spoléhají se na své legitimní obchodní zájmy. Svůj souhlas můžete kdykoli odvolat nebo vznést námitku ohledně zpracování dat na základě legitimního zájmu kliknutím na „Zjistit více\" v našich Zásadách soukromí na této stránce. My a naši partneři zpracováváme údaje následujícím způsobem:Personalizovaná reklama a obsah, měření reklam a obsahu, průzkum publika a rozvoj služeb, Personalizovaná reklama a obsah, měření reklamy a obsahu, poznatky o okruzích publika a vývoj produktů, Použití jednotného českého identifikátoru Czech Ad ID, Technický provoz stránek, Ukládání a/nebo přístup k informacím v zařízení, Zpracování údajů vydavateli a dalšími partnery Podrobné nastaveníSouhlasím S vaším souhlasem používáme my a našich 53 partnerů soubory cookies nebo podobné technologie pro uchovávání, zpřístupnění a zpracování vašich osobních dat, jako jsou vaše návštěva na této stránce, IP adresy a identifikátory cookies. Ně",
  "web_title": "Sněmovna rozšířila práva pro páry stejného pohlaví. ...",
  "query": "manželství osob stejného pohlaví",
  "query_type": "relationships",
  "country": "cz",
  "themes": "[]",
  "tone": 1.12359550561798,
  "success": true
}