{
  "_id": "6631c90081dfa10d8eceb318",
  "source": "google",
  "url": "https://www.tagesspiegel.de/internationales/vor-allem-werke-uber-lgbtq-oder-minderheiten-themen-betroffen-antrage-auf-zensur-von-buchern-in-den-usa-auf-hochstand-9553820.html",
  "timestamp": "2026-02-06 13:50:03.034896",
  "content": "Die Forderungen nach einer Zensur von Büchern haben in den USA im vergangenen Jahr einen neuen Rekordstand erreicht. Es seien 1.269 offizielle Anträge an die Behörden für die Zensur eines oder mehrerer Bücher gestellt worden, berichtete am Donnerstag die US-Bibliotheksgesellschaft. Dies seien deutlich mehr als die 729 derartigen Forderungen im Jahr 2021 - und so viele wie nie zuvor seit Beginn der Erhebung vor 20 Jahren. Der überwiegende Teil der Zensur-Anfragen richtete sich den Angaben der Nichtregierungsorganisation zufolge gegen Bücher über LGBTQ- oder Minderheiten-Themen. Insgesamt waren 2571 Bücher betroffen. 86 Prozent von ihnen waren Kinder- oder Jugendliteratur; 58 Prozent der Bücher werden für den Unterricht genutzt oder sind an Schulen erhältlich. (AFP) Zur Startseite öffnet in neuem Tab oder Fenster Die Tagesspiegel-App Aktuelle Nachrichten, Hintergründe und Analysen direkt auf Ihr Smartphone. Dazu die digitale Zeitung. Hier gratis herunterladen. Die Tagesspiegel-App Aktuelle Nachrichten, Hintergründe und Analysen direkt auf Ihr Smartphone. Dazu die digitale Zeitung. Hier gratis herunterladen. 2Kommentareper E-Mail teilenauf Facebook teilenauf Twitter teilenper WhatsApp teilenauf Flipboard teilenper E-Mail teilen2KommentareAusblendenSchließen zum Hauptinhalt Die Forderungen nach einer Zensur von Büchern haben in den USA im vergangenen Jahr einen neuen Rekordstand erreicht. Es seien 1.269 offizielle Anträge an die Behörden für die Zensur eines oder mehrerer Bücher gestellt worden, berichtete am Donnerstag die US-Bibliotheksgesellschaft. Die Tagesspiegel-App Aktuelle Nachrichten, Hintergründe und Analysen direkt auf Ihr Smartphone. Dazu die digitale Zeitung. Hier gratis herunterladen. Dies seien deutlich mehr als die 729 derartigen Forderungen im Jahr 2021 - und so viele wie nie zuvor seit Beginn der Erhebung vor 20 Jahren. Der überwiegende Teil der Zensur-Anfragen richtete sich den Angaben der Nichtregierungsorganisation zufolge gegen Bücher über LGBTQ- oder Minderheiten-Themen. Insgesamt waren 2571 Bücher betroffen. 86 Prozent von ihnen waren Kinder- oder Jugendliteratur; 58 Prozent der Bücher werden für den Unterricht genutzt oder sind an Schulen erhältlich. (AFP) Zur Startseite  Schule showPaywall: false isSubscriber: false isPaid:  2Kommentare  per E-Mail teilen  auf Facebook teilen  auf Twitter teilen  per WhatsApp teilen  auf Flipboard teilen  per E-Mail teilen  2Kommentare öffnet in neuem Tab oder Fenster zum Hauptinhalt Die Forderungen nach einer Zensur von Büchern haben in den USA im vergangenen Jahr einen neuen Rekordstand erreicht. Es seien 1.269 offizielle Anträge an die Behörden für die Zensur eines oder mehrerer Bücher gestellt worden, berichtete am Donnerstag die US-Bibliotheksgesellschaft. Die Tagesspiegel-App Aktuelle Nachrichten, Hintergründe und Analysen direkt auf Ihr Smartphone. Dazu die digitale Zeitung. Hier gratis herunterladen. Dies seien deutlich mehr als die 729 derartigen Forderungen im Jahr 2021 - und so viele wie nie zuvor seit Beginn der Erhebung vor 20 Jahren. Der überwiegende Teil der Zensur-Anfragen richtete sich den Angaben der Nichtregierungsorganisation zufolge gegen Bücher über LGBTQ- oder Minderheiten-Themen. Insgesamt waren 2571 Bücher betroffen. 86 Prozent von ihnen waren Kinder- oder Jugendliteratur; 58 Prozent der Bücher werden für den Unterricht genutzt oder sind an Schulen erhältlich. (AFP) Zur Startseite  Schule showPaywall: false isSubscriber: false isPaid:  2Kommentare  per E-Mail teilen  auf Facebook teilen  auf Twitter teilen  per WhatsApp teilen  auf Flipboard teilen  per E-Mail teilen  2Kommentare öffnet in neuem Tab oder Fenster Die Forderungen nach einer Zensur von Büchern haben in den USA im vergangenen Jahr einen neuen Rekordstand erreicht. Es seien 1.269 offizielle Anträge an die Behörden für die Zensur eines oder mehrerer Bücher gestellt worden, berichtete am Donnerstag die US-Bibliotheksgesellschaft. Die Tagesspiegel-App Aktuelle Nachrichten, Hintergründe und Analysen direkt auf Ihr Smartphone. Dazu die digitale Zeitung. Hier gratis herunterladen. Dies seien deutlich mehr als die 729 derartigen Forderungen im Jahr 2021 - und so viele wie nie zuvor seit Beginn der Erhebung vor 20 Jahren. Der überwiegende Teil der Zensur-Anfragen richtete sich den Angaben der Nichtregierungsorganisation zufolge gegen Bücher über LGBTQ- oder Minderheiten-Themen. Insgesamt waren 2571 Bücher betroffen. 86 Prozent von ihnen waren Kinder- oder Jugendliteratur; 58 Prozent der Bücher werden für den Unterricht genutzt oder sind an Schulen erhältlich. (AFP) Zur Startseite  Schule showPaywall: false isSubscriber: false isPaid:  2Kommentare  per E-Mail teilen  auf Facebook teilen  auf Twitter teilen  per WhatsApp teilen  auf Flipboard teilen  per E-Mail teilen  2Kommentare Die Forderungen nach einer Zensur von Büchern haben in den USA im vergangenen Jahr einen neuen Rekordstand erreicht. Es seien 1.269 offizielle Anträge an die Behörden für die Zensur eines oder mehrerer Bücher gestellt worden, berichtete am Donnerstag die US-Bibliotheksgesellschaft. Die Tagesspiegel-App Aktuelle Nachrichten, Hintergründe und Analysen direkt auf Ihr Smartphone. Dazu die digitale Zeitung. Hier gratis herunterladen. Dies seien deutlich mehr als die 729 derartigen Forderungen im Jahr 2021 - und so viele wie nie zuvor seit Beginn der Erhebung vor 20 Jahren. Der überwiegende Teil der Zensur-Anfragen richtete sich den Angaben der Nichtregierungsorganisation zufolge gegen Bücher über LGBTQ- oder Minderheiten-Themen. Insgesamt waren 2571 Bücher betroffen. 86 Prozent von ihnen waren Kinder- oder Jugendliteratur; 58 Prozent der Bücher werden für den Unterricht genutzt oder sind an Schulen erhältlich. (AFP) Zur Startseite  Schule showPaywall: false isSubscriber: false isPaid:  2Kommentare  per E-Mail teilen  auf Facebook teilen  auf Twitter teilen  per WhatsApp teilen  auf Flipboard teilen  per E-Mail teilen  2Kommentare Die Forderungen nach einer Zensur von Büchern haben in den USA im vergangenen Jahr einen neuen Rekordstand erreicht. Es seien 1.269 offizielle Anträge an die Behörden für die Zensur eines oder mehrerer Bücher gestellt worden, berichtete am Donnerstag die US-Bibliotheksgesellschaft. Die Tagesspiegel-App Aktuelle Nachrichten, Hintergründe und Analysen direkt auf Ihr Smartphone. Dazu die digitale Zeitung. Hier gratis herunterladen. Dies seien deutlich mehr als die 729 derartigen Forderungen im Jahr 2021 - und so viele wie nie zuvor seit Beginn der Erhebung vor 20 Jahren. Der überwiegende Teil der Zensur-Anfragen richtete sich den Angaben der Nichtregierungsorganisation zufolge gegen Bücher über LGBTQ- oder Minderheiten-Themen. Insgesamt waren 2571 Bücher betroffen. 86 Prozent von ihnen waren Kinder- oder Jugendliteratur; 58 Prozent der Bücher werden für den Unterricht genutzt oder sind an Schulen erhältlich. (AFP) Zur Startseite  Schule showPaywall: false isSubscriber: false isPaid: Die Forderungen nach einer Zensur von Büchern haben in den USA im vergangenen Jahr einen neuen Rekordstand erreicht. Es seien 1.269 offizielle Anträge an die Behörden für die Zensur eines oder mehrerer Bücher gestellt worden, berichtete am Donnerstag die US-Bibliotheksgesellschaft. Die Tagesspiegel-App Aktuelle Nachrichten, Hintergründe und Analysen direkt auf Ihr Smartphone. Dazu die digitale Zeitung. Hier gratis herunterladen. Dies seien deutlich mehr als die 729 derartigen Forderungen im Jahr 2021 - und so viele wie nie zuvor seit Beginn der Erhebung vor 20 Jahren. Der überwiegende Teil der Zensur-Anfragen richtete sich den Angaben der Nichtregierungsorganisation zufolge gegen Bücher über LGBTQ- oder Minderheiten-Themen. Insgesamt waren 2571 Bücher betroffen. 86 Prozent von ihnen waren Kinder- oder Jugendliteratur; 58 Prozent der Bücher werden für den Unterricht genutzt oder sind an Schulen erhältlich. (AFP) showPaywall: false isSubscriber: false isPaid:  2Kommentare  per E-Mail teilen  auf Facebook teilen  auf Twitter teilen  per WhatsApp teilen  auf Flipboard teilen  per E-Mail teilen  2Kommentare console.debug({ userId: \"\", verifiedBot: \"false\", botCategory: \"\" }) ",
  "web_title": "Anträge auf Zensur von Büchern in den USA auf Höchststand",
  "query": "lgbt zensur",
  "query_type": "lgbt",
  "country": "de",
  "themes": "['AFFECT', 'EDUCATION']",
  "tone": -2.5,
  "success": true
}