{
  "_id": "6633c38d1dfad39114c35114",
  "source": "yandex",
  "url": "https://www.atheists.org/2019/08/christian-nationalist-david-barton/",
  "timestamp": "2026-02-06 13:44:03.106208",
  "content": "Cranford, NJ —Today, American Atheists responded to comments by Christian nationalist and serial falsifier David Barton. “I got challenged to a debate by the American Atheists Association [sic],” David Barton claimed in a video on Monday. “I said, ‘Here’s the ground rules. I get to speak 97% of the time. They get to speak 3% of the time.’ They said, ‘That’s not a debate 276-7300 # News & Blog # News & Blog # News & Blog # News & Blog ### American Atheists: Christian Nationalist David Barton “One of the Greatest Threats to Religious Freedom” August 16, 2019 American Atheists Statements Cranford, NJ —Today, American Atheists responded to comments by Christian nationalist and serial falsifier David Barton. “I got challenged to a debate by the American Atheists Association [sic],” David Barton claimed in a video on Monday. “I said, ‘Here’s the ground rules. I get to speak 97% of the time. They get to speak 3% of the time.’ They said, ‘That’s not a debate!’ I said, ‘Look at polling. Right now, 3% of the nation does not believe in God. 97% does.’” “David Barton is as loose with his statistics as he is with the misattributed and erroneous ‘facts’ he peppers his pseudo-scholarship with. Three years ago, he claimed the percentage was 92%,” said Nick Fish, President of American Atheists. “There are as many non-religious Americans as there are evangelicals and Catholics, and our numbers are only growing. With 35% of Americans 13-18 identifying as nonreligious, Generation Z is the most atheistic generation ever.” “No matter what numbers David Barton wants to pull out of thin air, he represents the fringe of Christian nationalism. Even Christian conservatives have denounced him as a crank writer. No wonder his Christian publisher pulled his book for factual inaccuracies,” added Fish. “As we said the last time Barton made this claim, we have no record of the debate he’s talking about.” “Let’s not get distracted by Barton’s fuzzy numbers,” said Alison Gill, American Atheists’ Vice President for Legal and Policy. “Barton’s influence threatens the religious equality of all Americans. As one of the shadowy figures leading the Christian nationalist campaign Project Blitz, he is seeking to inject religion into public schools, undermine LGBTQ protections, and deny women the right to control their bodies.” In order to defeat Barton and Project Blitz, American Atheists is leading the BlitzWatch coalition, which is composed of more than 10 national civil rights and religious freedom organizations committed to protecting equality for all Americans. The BlitzWatch campaign monitors, tracks, and defeats attempts by Christian nationalists to implement Barton’s distorted view of religious freedom. Image byGage Skidmore under CC BY-SA 2.0. Project Blitz  « Prev Post  Next Post » ### Latest Posts  ##### American Atheists Urges Senate to Rein in Unconstitutional, Unaccountable DHS January 29, 2026  ##### American Atheists calls on courts to restore America’s Peacemaker, treat nonprofits fairly December 5, 2025  ##### American Atheists warns Mahmoud v. Taylor ruling undermines public education, pluralism June 27, 2025 ### American Atheists: Christian Nationalist David Barton “One of the Greatest Threats to Religious Freedom” August 16, 2019 American Atheists Statements Cranford, NJ —Today, American Atheists responded to comments by Christian nationalist and serial falsifier David Barton. “I got challenged to a debate by the American Atheists Association [sic],” David Barton claimed in a video on Monday. “I said, ‘Here’s the ground rules. I get to speak 97% of the time. They get to speak 3% of the time.’ They said, ‘That’s not a debate!’ I said, ‘Look at polling. Right now, 3% of the nation does not believe in God. 97% does.’” “David Barton is as loose with his statistics as he is with the misattributed and erroneous ‘facts’ he peppers his pseudo-scholarship with. Three years ago, he claimed the percentage was 92%,” said Nick Fish, President of American Atheists. “There are as many non-religious Americans as there are evangelicals and Catholics, and our numbers are only growing. With 35% of Americans 13-18 identifying as nonreligious, Generation Z is the most atheistic generation ever.” “No matter what numbers David Barton wants to pull out of thin air, he represents the fringe of Christian nationalism. Even Christian conservatives have denounced him as a crank writer. No wonder his Christian publisher pulled his book for fac",
  "web_title": "American Atheists: Christian Nationalist David Barton “One of...",
  "query": "david barton ist homophobisch",
  "query_type": "international_anti.splc",
  "country": "de",
  "themes": "['LEADER', 'RELIGION', 'EDUCATION', 'KILL', 'ALLIANCE']",
  "tone": -3.46820809248555,
  "success": true
}