{
  "_id": "66386b48fe38a2c189b65cf2",
  "source": "google",
  "url": "https://www.queer.de/detail.php?article_id=46985",
  "timestamp": "2026-02-06 13:49:49.000203",
  "content": "Transfeindliche Aktivistinnen verstärkten zuletzt ihre Bemühungen um die Verhinderung von Transitionen. Jetzt erleiden sie einen Rückschlag: Eine gefährliche Broschüre der Initiative \"Lasst Frauen sprechen\" wird indiziert. Die Prüfstelle für jugendgefährdende Medien der Bundeszentrale für Kinder- und Jugendmedienschutz hat die Anti-Trans-Broschüre \"Wegweiser aus dem Transgenderkult\" in die Liste jugendgefährdender Medien aufgenommen. Das erfuhr queer.de von der Pressestelle des Bundesministeriums für Familie, Senioren, Frauen und Jugend, dem die in Bonn sitzende Prüfstelle zugeordnet ist. Grund für die Indizierung der 48-seitigen Handreichung der Inititative \"Lasst Frauen sprechen\" ist nach Angaben der Prüfstelle \"vor allem die diskriminierende Wirkung der Broschüre\". Demnach legt sie Eltern ein mehrstufiges Handlungskonzept zum Umgang mit ihren transgeschlechtlichen Kindern nahe, das auf der These basiere, dass sie sich in einem \"negativ konnotierten kultischen Umfeld bewegten, aus dem sie herausgelöst werden\" müssten. Heftchen mit diskriminierender Grundannahme Die Prüfstelle ist zu der Auffassung gekommen, dass sich Kinder und Jugendlichen, die sich als transgeschlechtlich verstehen oder sich die Frage danach stellen, nach Darstellung der Broschüre in Wahrheit einem \"Transgenderkult\" verfallen seien. Der betreibe \"Gehirnwäsche\" an ihnen. \"Die Prüfstelle sieht in der Broschüre eine diskriminierende Wirkung zulasten minderjähriger trans Personen. Die Tatsache, dass Transsexualität Bestandteil einer Persönlichkeit sein kann, wird nach Auffassung des Gremiums negiert. Die diskriminierenden Grundannahmen der Broschüre können geeignet sein, den sozialen Achtungsanspruch trans Jugendlicher zu mindern und diskriminierendes Verhalten Dritter hervorzurufen\", teilt hierzu der Leiter des Pressereferats des Ministeriums, Hanno Schäfer, mit. Ich finde die Entscheidung absolut richtig und nachvollziehbar. Ratgeber für Konversionstherapien richten Schaden an und haben bei einer seriösen Informationsstelle nichts zu suchen. ChrisKas (@ChristophKasin1) Im Rahmen der vorzunehmenden Grundrechtsabwägung überwiege der Jugendschutz. Vor der Beratung hatten die Urheberinnen der Broschüre sowie ihr Anwalt Gelegenheit zur Stellungnahme und Diskussion mit dem Gremium. Die ausführliche Entscheidungsbegründung der Prüfstelle soll \"in den kommenden Wochen\" folgen. Das Heft enthält Kapitelüberschriften wie \"Wie deprogrammiere ich ein Kind, das im Transgenderkult gefangen ist?\", Aufforderungen wie \"Beginne eine Kampagne, um die Effekte der Kultgehirnwäsche rückgängig zu machen11.06.24 | Kommentar29.02.24 | Oberlandesgericht Frankfurt19.02.24 | Großbritannien24.01.24 | Österreich10.01.24 | \"Ich soll mundtot gemacht werden\"03.11.23 | Urteil RSS-Feeds | Newsletter | Google News queer.de unterstützen queer.de unterstützen Privacy settings Cookies & Data Consent We and our partners are using technologies like cookies and process personal data like the IP address or browser information in order to personalize the advertising that you see. This helps us to show you more relevant ads and improves your internet experience. We also use it in order to measure site usage or add video or content from social networks to our reporting.We are herewith asking for your permission to use these technologies. You can always change/withdraw your consent later by clicking on the settings button on the left lower corner of the page. Basic Functions / Legitimate Interest Editorial Embeds Store and/or access information on a device Sonstiges / Nicht-IAB Precise geolocation data, and identification through device scanning Personalised content, content measurement, audience research, and services development Personalised advertising and advertising measurement Settings Accept allSave + Exit Customize your choice | Cookies | Privacy Policy / Imprint Cookie Banner powered by consentmanager.de Cookies & Data Consent We and our partners are using technologies like cookies and process personal data like the IP address or browser information in order to personalize the advertising that you see. This helps us to show you more relevant ads and improves your internet experience. We also use it in order to measure site usage or add video or content from social networks to our reporting.We are herewith asking for your permission to use these technologies. You can always change/withdraw your consent later by clicking on the settings button on the left lower corner of the page. Basic Functions / Legitimate Interest Editorial Embeds Store and/or access information on a device Sonstiges / Nicht-IAB Precise geolocation data, and identification through device scanning Personalised content, content measurement, audience research, and services development Personalised advertising and advertising measurement Settings Accept allSave + Exit Customize your choice | Cookies | Privacy Policy / Imprint Cookies & Data Consent We and our partners are using technologies like cookies and process personal data like the IP address or browser information in order to personalize the advertising that you see. This helps us to show you more relevant ads and improves your internet experience. We also use it in order to measure site usage or add video or content from social networks to our reporting.We are herewith asking for your permission to use these technologies. You can always change/withdraw your consent later by clicking on the settings button on the left lower corner of the page. Basic Functions / Legitimate Interest Editorial Embeds Store and/or access information on a device Sonstiges / Nicht-IAB Precise geolocation data, and identification through device scanning Personalised content, content measurement, audience research, and services development Personalised advertising and advertising measurement Cookies & Data Consent We and our partners are using technologies like cookies and process personal data like the IP address or browser information in order to personalize the advertising that you see. This helps us to show you more relevant ads and improves your internet experience. We also use it in order to measure site usage or add video or content from social networks to our reporting.We are herewith asking for your permission to use these technologies. You can always change/withdraw your consent later by clicking on the settings button on the left lower corner of the page. Cookies & Data Consent We and our partners are using technologies like cookies and process personal data like the IP address or browser information in order to personalize the advertising",
  "web_title": "Prüfstelle indiziert Anti-Trans-Handreichung",
  "query": "rona duwe spricht die wahrheit",
  "query_type": "anti",
  "country": "de",
  "themes": "['DISCRIMINATION', 'TRIAL', 'EXTREMISM', 'BAN', 'PROTEST']",
  "tone": -1.90615835777126,
  "success": true
}