{
  "_id": "66388add82cb3f9c85481d2c",
  "source": "mojeek",
  "url": "https://www.t-online.de/unterhaltung/stars/id_88384002/lisa-eckhart-aeussert-sich-zu-rassismusvorwuerfen-boshaftes-missverstehen-.html",
  "timestamp": "2026-02-06 13:50:08.655343",
  "content": "Aufgrund von Sicherheitsbedenken wurde Lisa Eckhart von einem Literaturfestival ausgeladen. Unter anderem stand im Raum, die Kabarettistin würde rassistische Witze machen. Nun meldet sie sich selbst zu Wort. Hier Vorwürfe von Rassismus und Antisemitismus, von Homophobie und Anti-Feminismus. Dort wird sie gefeiert: Fans sagen, sie würde auf der Bühne Probleme aufzeigen, die in der Gesellschaft nach wie vor vorhanden sind. Mit \"Wortwitz vom Feinsten\", wie jemand zu einem ihrer Auftritte auf YouTube schreibt, auch als \"köstlich-genial\" wird sie bezeichnet. Auf Twitter wiederum ist als Reaktion auf ihren abgesagten Termin in Hamburg unter anderem zu lesen: \"Rassismus ist nicht witzig, Rassismus ist kein Witz.\" Oder dass ihr \"'Humor' zutiefst antisemitisch und rassistisch\" ist. Lisa Eckhart polarisiert. Nun hat die österreichische Kabarettistin Lisa Eckhart Vorwürfe von Kritikern, sie bediene sich antisemitischer und rassistischer Klischees, deutlich zurückgewiesen. \"Es gibt teilweise ein boshaftes Missverstehen\", sagte Eckhart. Bei manchen scheine es einen klassisch konditionierten Reflex zu geben, auf Reizworte zu reagieren. \"Wie geht man mit Antisemitismus und Rassismus um? Erhebt man sie zum Tabu oder degradiert man sie zum Witz? Ich bin immer auf der Seite des Humors\", so Eckhart. Wenn man ihre Auftritte genau anschaue, trieften sie fast schon beschämend vor Humanismus und Feminismus. \"Wenn mich jemand entlarven will, dann sieht er das.\" Aber natürlich verpacke sie ihre Botschaft nicht ganz so plump, sagte die 27-Jährige. Die seit ihrem Bühnen-Debüt 2015 vielfach ausgezeichnete Sprachkünstlerin und Poetry-Slammerin nimmt im Kabarett nicht gerade unübliche Zielgruppen ins Visier: Veganer, Sportler, Zeugen Jehovas, Transsexuelle und Deutsche, vor denen sie ausdrücklich warnt (\"Auch Krautland ist Ausland\") – sie werden wortreich aufgespießt. Viele Passagen drehen sich um Katholizismus und Religion. So erinnere die Kippa der Juden an das Jungfernhäutchen Marias, das Jesus bei der Geburt auf den Kopf geklatscht sei. Nicht jeder im Publikum lacht. Sie lasse sich lieber von Monarchen als von Massen zensieren, erinnert Eckhart sich an Wünsche von Veranstaltern, ihr Programm weicher zu spülen. Eckhart, deren Debütroman \"Omama\" nächste Woche erscheint, war wegen Sicherheitsbedenken aus Angst vor Protesten vom Hamburger Literaturfestival Harbourfront ausgeladen worden. Eine erneute Einladung lehnte sie ab. Regula Venske, Präsidenten des internationalen Autorenverbandes PEN, hatte die Ausladung scharf kritisiert. \"Ob die Gewalt von rechten oder linken Extremisten, von religiösen Eiferern oder Psychopathen angedroht wird: Wir dürfen uns ihr nicht in vorauseilendem Gehorsam beugen\", so Venske. Eckhart würde es begrüßen, wenn ihr Fall eine größere Debatte anstieße. Die Kultur sei von rechts und links unter Beschuss. Viele Menschen könnten offenbar mit Kunst, die herausfordere, die Sicherheiten und \"erleuchtete Sittlichkeit\" infrage stelle, nicht mehr umgehen. \"Warum wird auf dem Rücken der Kultur eine politische Korrektheit ausgetragen, die in der Politik ihren Platz hätte?\" Während im Politischen die Grenzen des Sagbaren ausgeweitet würden, würden sie in der Kunst immer mehr beschränkt. Satire werde immer schwieriger in einer Gesellschaft, die sehr darauf bedacht sei, Schmerzen und Kränkungen auszuradieren. \"Eine Gesellschaft, die keinen Sinn mehr im Schmerz sieht, hat naturgemäß ein Problem mit Satire.\" Die jüngste Debatte werde keine Konsequenzen auf ihre Arbeit haben, meinte Eckhart. \"Ich genieße Narrenfreiheit. Die gilt aber nur auf der Bühne.\" Sie sei grundsätzlich für einen respektvollen Umgang. Quellen anzeigen AlleStraßen abgeriegelt: SEK-Einsatz in BayernSuchtgefahr: EU droht mit VerbotTrumps Rede löst Kopfschütteln ausBakterium kann Alzheimer verschlimmernHeikles Penis-Thema betrifft OlympiaRoyal verlässt mit Familie die USAKinder nach Unfällen liegen gelassenARD muss Quizshow streichenDeutsche leiden unter OnlinebetrugMelania-Auftritt sorgt für DiskussionenOutdoorjacke im PreissturzARD zeigt pikanten Erotik-Thriller gratis Alle Schlagzeilen anzeigenMehr anzeigen \"Boshaftes Missverstehen\" dpadpa, t-onlinet-online, Matthias RöderMatthias RöderAktualisiert am 12.08.2020Lesedauer: 3 Min.AlleStraßen abgeriegelt: SEK-Einsatz in BayernSuchtgefahr: EU droht mit VerbotTrumps Rede löst Kopfschütteln ausBakterium kann Alzheimer verschlimmernHeikles Penis-Thema betrifft OlympiaRoyal verlässt mit Familie die USAKinder nach Unfällen liegen gelassenARD muss Quizshow streichenDeutsche leiden unter OnlinebetrugMelania-Auftritt sorgt für DiskussionenOutdoorjacke im PreissturzARD zeigt pikanten Erotik-Thriller gratis Alle Schlagzeilen anzeigenMehr anzeigen Der Spätwinter kippt – mit Folgen bis ins FrühjahrPolizei riegelt Teile von Innenstadt abPrinzessin Marie verlässt mit ihrer Familie die USAAnzeige Sie zieht zurück nach Dänemark: Prinzessin Marie verlässt mit ihrer Familie die USALiebes-Aus nach neun Jahren: Das ist der berühmte Ex-Verlobte von Diana AmftGil Ofarims besondere Rolle: Dschungelcamp-Zahlen offenbaren überraschende Entwicklung Quellen anzeigen ShoppingAnzeigen \"Es tut mir einfach nur wahnsinnig leid\"Auch der Sohn ist bekanntSie waren in den Neunzigern ein PaarOP, Intensivstation und jetzt die RehaShow beim WDR\"Jetzt ist er an einem besseren Ort\"\"Absolut widerlich\"Nach Ehe-Aus\"Kreislauf nicht mehr mitgemacht\"Damals noch mit längerem HaarLisa EckhartTwitterYouTubeAnna ErmakovaBen AffleckGuido Maria KretschmerLeni KlumLaura MüllerLena GerckeMario AdorfMatthias SchweighöferMichelle HunzikerSophia ThomallaSky Du MontTil SchweigerThomas GottschalkStröer Digital PublishingJobs & KarrierePresseWerbenKontaktImpressumDatenschutzhinweiseDatenschutzhinweise (PUR)Datenschutz-ManagerUtiq verwaltenJugendschutzT-Online-BrowserPUR-AboNewsletterPodcastsVideosRSS-FeedsAlle ThemenEilmeldungenJobsucheDas Telefonbuchwatson.degiga.dedesired.dekino.defamilie.destatista.destayfriends.deÜber t-onlineSo arbeitet die RedaktionAutoren bei t-onlineNachricht oder MeinungKundencenterFreemailSicherheitspaketVertragsverlängerung FestnetzVertragsverlängerung MobilfunkHilfe & ServiceFrag MagentaDSLTelefonierenMagentaTVMobilfunk-TarifeDatentarifePrepaid-TarifeMagenta EINS HomeUnterhaltungStars # Lisa Eckhart äußert sich zu Rassismusvorwürfen: \"Boshaftes Missverstehen\" Schlagzeilen Straßen abgeriegelt: SEK-Einsatz in Bayern Suchtgefahr: EU droht mit Verbot Trumps Rede löst Kopfschütteln aus Bakterium kann Alzheimer verschlimmern Heikles Penis-Thema betrifft Olympia Royal verlässt mit Familie die USA Kinder nach Unfällen liegen gelassen ARD muss Quizshow streichen Deutsche leiden unter Onlinebetrug Melania-Auftritt sorgt für Diskussionen Outdoorjacke im Preissturz ARD zeigt pikanten Erotik-Thriller gratis Alle Schlagzeilen anzeigen Mehr anzeigen ## \"Boshaftes Missverstehen\" Kabarettistin Lisa Eckhart äußert sich zu Rassismusvorwürfen dpa, t-online, Matthias Röder Aktualisiert am 12.08.2020Lesedauer: 3 Min. Lisa Eckhart: Die Kabarettistin wurde kürzlich von einem Literaturfestival ausgeladen – aufgrund von Sicherheitsbedenken. (Quelle: imago images / Future Image) News folgen Artikel teilen Aufgrund von Sicherheitsbedenken wurde Lisa Eckhart von einem Literaturfestival ausgeladen. Unter anderem stand im Raum, die Kabarettistin würde rassistische Witze machen. Nun meldet sie sich selbst zu Wort. Hier Vorwürfe von Rassismus und Antisemitismus, von Homophobie und Anti-Feminismus. Dort wird sie gefeiert: Fans sagen, sie würde auf der Bühne Probleme aufzeigen, die in der Gesellschaft nach wie vor vorhanden sind. Mit \"Wortwitz vom Feinsten\", wie jemand zu einem ihrer Auftritte auf YouTube schreibt, auch als \"köstlich-genial\" wird sie bezeichnet. Auf Twitter wiederum ist als Reaktion auf ihren abgesagten Termin in Hamburg unter anderem zu lesen: \"Rassismus ist nicht witzig, Rassismus ist kein Witz.\" Oder dass ihr \"'Humor' zutiefst antisemitisch und rassistisch\" ist. Lisa Eckhart polarisiert. Schlagzeilen Straßen abgeriegelt: SEK-Einsatz in Bayern Suchtgefahr: EU droht mit Verbot Trumps Rede löst Kopfschütteln aus Bakterium kann Alzheimer verschlimmern Heikles Penis-Thema betrifft Olympia Royal verlässt mit Familie die USA Kinder nach Unfällen liegen gelassen ARD muss Quizshow streichen Deutsche leiden unter Onlinebetrug Melania-Auftritt sorgt für Diskussionen Outdoorjacke im Preissturz ARD zeigt pikanten Erotik-Thriller gratis Alle Schlagzeilen anzeigen Mehr anzeigen ### \"Teilweise boshaftes Missverstehen\" Nun hat die österreichische Kabarettistin Lisa Eckhart Vorwürfe von Kritikern, sie bediene sich antisemitischer und rassistischer Klischees, deutlich zurückgewiesen. \"Es gibt teilweise ein boshaftes Missverstehen\", sagte Eckhart. Bei manchen scheine es einen klassisch konditionierten Reflex zu geben, auf Reizworte zu reagieren. \"Wie geht man mit Antisemitismus und Rassismus um? Erhebt man sie zum Tabu oder degradiert man sie zum Witz? Ich bin immer auf der Seite des Humors\", so Eckhart. Wenn man ihre Auftritte genau anschaue, trieften sie fast schon beschämend vor Humanismus und Feminismus. \"Wenn mich jemand entlarven will, dann sieht er das.\" Aber natürlich verpacke sie ihre Botschaft nicht ganz so plump, sagte die 27-Jährige. ### Weicher gespültes Programm gewünscht Die seit ihrem Bühnen-Debüt 2015 vielfach ausgezeichnete Sprachkünstlerin und Poetry-Slammerin nimmt im Kabarett nicht gerade unübliche Zielgruppen ins Visier: Veganer, Sportler, Zeugen Jehovas, Transsexuelle und Deutsche, vor denen sie ausdrücklich warnt (\"Auch Krautland ist Ausland\") – sie werden wortreich aufgespießt. Viele ",
  "web_title": "Lisa Eckhart äußert sich zu Rassismusvorwürfen:",
  "query": "lisa eckhart hat keine angst",
  "query_type": "international_anti.local",
  "country": "de",
  "themes": "['DISCRIMINATION', 'LGBT', 'DELAY', 'LEADER', 'EXTREMISM', 'TERROR', 'ARMEDCONFLICT', 'RELIGION']",
  "tone": -5.07518796992481,
  "success": true
}