{
  "_id": "6639ba0f4088ad567ec2edeb",
  "source": "yandex",
  "url": "https://www.br.de/nachrichten/deutschland-welt/maximilian-krah-rechtsaussen-als-afd-spitzenkandidat-fuer-eu-wahl,TlaqY5h",
  "timestamp": "2026-02-06 13:44:09.144449",
  "content": "An was kann das liegen? In Italien starten die Olympischen Winterspiele heute offiziell mit der Eröffnungsfeier. Der Snowboarder Noah Vicktor verpasst nach Stürzen das Big-Air-Finale. Alle News vor dem Start der olympischen Winterspiele im Ticker. Er steht unter Kokain, das Kennzeichen ist gestohlen: Ein 29-Jähriger versucht auf der A3 bei Hösbach vor einer Polizeikontrolle zu fliehen – und kracht mit hoher Geschwindigkeit in ein anderes Auto. Zwei Männer werden schwer verletzt. In der Innenstadt von Sonthofen läuft derzeit ein Großeinsatz der Polizei. Hintergrund sei eine Bedrohungssituation, weitere Details nannte die Polizei bislang nicht. Für die Bevölkerung bestehe keine Gefahr. Die Serie \"Heated Rivalry\" erzählt von der heimlichen Liebe zweier Stars der Eishockey-Profi-Liga NHL - und wurde zum weltweiten Überraschungserfolg. Die beiden Hauptdarsteller sind nun Superstars - jeder ihrer Auftritte wird im Netz gefeiert. Russlands Außenminister Lawrow wirft der Ukraine vor, hinter dem Attentat auf einen General in Moskau zu stehen. Dies zeige, dass Kiew Friedensgespräche scheitern lassen wolle. Der Kreml nannte die Kontakte jedoch \"konstruktiv\". Die News im Ticker. Suchtfördernde Mechanismen und das ununterbrochene automatische Abspielen von Videos: Damit verstößt TikTok nach vorläufigen Ergebnissen einer EU-Untersuchung gegen europäisches Recht. Deshalb drohen der Online-Plattform nun Geldstrafen. Drei Millionen Arbeitslose gibt es in Deutschland, davon ein Drittel in Langzeitarbeitslosigkeit. In Bayern sind die Zahlen der Menschen, die länger als ein Jahr arbeitslos sind, stark gestiegen. Gelingt der Weg in den Job über eine Textilwerkstatt? Der stellvertretende Chef des russischen Militär-Auslandsnachrichtendiensts GRU, Wladimir Alexejew, wurde vor seiner Wohnung niedergeschossen. Die Emotionen der Militärblogger kochen hoch: Sie fordern den Abbruch der Verhandlungen mit der Ukraine. Selbst mit Kreuzbandriss ist Lindsey Vonn die Favoritin für Olympia-Gold in der Abfahrt. Trotzdem: Ihre deutschen Konkurrentinnen Emma Aicher und Kira Weidle-Winkelmann sind diese Saison auch schon mal schneller gefahren als die Speed-Queen. Die Uniklinik Würzburg hat mit ihrer neuen Akutgeriatrie eine Versorgungslücke geschlossen. Gleichzeitig bleibt für viele ältere Menschen das alte Problem: fehlende Reha-Plätze, zu frühe Entlassungen und eine Nachsorge am Limit. (öffnet in einem neuen Fenster)Zur BR24 Startseite Fehler 410 – Seite nicht mehr verfügbar An was kann das liegen?  Die Seite wurde depubliziert.  Wir können den Beitrag leider online nicht mehr anbieten, weil die „Verweildauer“(öffnet in einem neuen Fenster) abgelaufen ist.  Zur BR24 Startseite ## Neuste Artikel In Italien starten die Olympischen Winterspiele heute offiziell mit der Eröffnungsfeier. Der Snowboarder Noah Vicktor verpasst nach Stürzen das Big-Air-Finale. Alle News vor dem Start der olympischen Winterspiele im Ticker. Er steht unter Kokain, das Kennzeichen ist gestohlen: Ein 29-Jähriger versucht auf der A3 bei Hösbach vor einer Polizeikontrolle zu fliehen – und kracht mit hoher Geschwindigkeit in ein anderes Auto. Zwei Männer werden schwer verletzt. In der Innenstadt von Sonthofen läuft derzeit ein Großeinsatz der Polizei. Hintergrund sei eine Bedrohungssituation, weitere Details nannte die Polizei bislang nicht. Für die Bevölkerung bestehe keine Gefahr. Die Serie \"Heated Rivalry\" erzählt von der heimlichen Liebe zweier Stars der Eishockey-Profi-Liga NHL - und wurde zum weltweiten Überraschungserfolg. Die beiden Hauptdarsteller sind nun Superstars - jeder ihrer Auftritte wird im Netz gefeiert. Russlands Außenminister Lawrow wirft der Ukraine vor, hinter dem Attentat auf einen General in Moskau zu stehen. Dies zeige, dass Kiew Friedensgespräche scheitern lassen wolle. Der Kreml nannte die Kontakte jedoch \"konstruktiv\". Die News im Ticker. Suchtfördernde Mechanismen und das ununterbrochene automatische Abspielen von Videos: Damit verstößt TikTok nach vorläufigen Ergebnissen einer EU-Untersuchung gegen europäisches Recht. Deshalb drohen der Online-Plattform nun Geldstrafen. Drei Millionen Arbeitslose gibt es in Deutschland, davon ein Drittel in Langzeitarbeitslosigkeit. In Bayern sind die Zahlen der Menschen, die länger als ein Jahr arbeitslos sind, stark gestiegen. Gelingt der Weg in den Job über eine Textilwerkstatt? Der stellvertretende Chef des russischen Militär-Auslandsnachrichtendiensts GRU, Wladimir Alexejew, wurde vor seiner Wohnung niedergeschossen. Die Emotionen der Militärblogger kochen hoch: Sie fordern den Abbruch der Verhandlungen mit der Ukraine. Selbst mit Kreuzbandriss ist Lindsey Vonn die Favoritin für Olympia-Gold in der Abfahrt. Trotzdem: Ihre deutschen Konkurrentinnen Emma Aicher und Kira Weidle-Winkelmann sind diese Saison auch schon mal schneller gefahren als die Speed-Queen. Die Uniklinik Würzburg hat mit ihrer neuen Akutgeriatrie eine Versorgungslücke geschlossen. Gleichzeitig bleibt für viele ältere Menschen das alte Problem: fehlende Reha-Plätze, zu frühe Entlassungen und eine Nachsorge am Limit. Fehler 410 – Seite nicht mehr verfügbar An was kann das liegen?  Die Seite wurde depubliziert.  Wir können den Beitrag leider online nicht mehr anbieten, weil die „Verweildauer“(öffnet in einem neuen Fenster) abgelaufen ist.  Zur BR24 Startseite ## Neuste Artikel In Italien starten die Olympischen Winterspiele heute offiziell mit der Eröffnungsfeier. Der Snowboarder Noah Vicktor verpasst nach Stürzen das Big-Air-Finale. Alle News vor dem Start der olympischen Winterspiele im Ticker. Er steht unter Kokain, das Kennzeichen ist gestohlen: Ein 29-Jähriger versucht auf der A3 bei Hösbach vor einer Polizeikontrolle zu fliehen – und kracht mit hoher Geschwindigkeit in ein anderes Auto. Zwei Männer werden schwer verletzt. In der Innenstadt von Sonthofen läuft derzeit ein Großeinsatz der Polizei. Hintergrund sei eine Bedrohungssituation, weitere Details nannte die Polizei bislang nicht. Für die Bevölkerung bestehe keine Gefahr. Die Serie \"Heated Rivalry\" erzählt von der heimlichen Liebe zweier Stars der Eishockey-Profi-Liga NHL - und wurde zum weltweiten Überraschungserfolg. Die beiden Hauptdarsteller sind nun Superstars - jeder ihrer Auftritte wird im Netz gefeiert. Russlands Außenminister Lawrow wirft der Ukraine vor, hinter dem Attentat auf einen General in Moskau zu stehen. Dies zeige, dass Kiew Friedensgespräche scheitern lassen wolle. Der Kreml nannte die Kontakte jedoch \"konstruktiv\". Die News im Ticker. Suchtfördernde Mechanismen und das ununterbrochene automatische Abspielen von Videos: Damit verstößt TikTok nach vorläufigen Ergebnissen einer EU-Untersuchung gegen europäisches Recht. Deshalb drohen der Online-Plattform nun Geldstrafen. Drei Millionen Arbeitslose gibt es in Deutschland, davon ein Drittel in Langzeitarbeitslosigkeit. In Bayern sind die Zahlen der Menschen, die länger als ein Jahr arbeitslos sind, stark gestiegen. Gelingt der Weg in den Job über eine Textilwerkstatt? Der stellvertretende Chef des russischen Militär-Auslandsnachrichtendiensts GRU, Wladimir Alexejew, wurde vor seiner Wohnung niedergeschossen. Die Emotionen der Militärblogger kochen hoch: Sie fordern den Abbruch der Verhandlungen mit der Ukraine. Selbst mit Kreuzbandriss ist Lindsey Vonn die Favoritin für Olympia-Gold in der Abfahrt. Trotzdem: Ihre deutschen Konkurrentinnen Emma Aicher und Kira Weidle-Winkelmann sind diese Saison auch schon mal schneller gefahren als die Speed-Queen. Die Uniklinik Würzburg hat mit ihrer neuen Akutgeriatrie eine Versorgungslücke geschlossen. Gleichzeitig bleibt für viele ältere Menschen das alte Problem: fehlende Reha-Plätze, zu frühe Entlassungen und eine Nachsorge am Limit. Fehler 410 – Seite nicht mehr verfügbar",
  "web_title": "Maximilian Krah: Rechtsaußen als... | BR24",
  "query": "maximilian krah spricht die wahrheit",
  "query_type": "anti",
  "country": "de",
  "themes": "['CONSTITUTIONAL', 'EXTREMISM', 'AFFECT', 'REFUGEES', 'LGBT']",
  "tone": -1.32827324478178,
  "success": true
}