{
  "_id": "6639047e54af489acbedbb12",
  "source": "_id\n6639047e54af489acbedbb12    google\n6639047e54af489acbedbb12    google\nName: SearchEngineName, dtype: object",
  "url": "https://www.reflex.cz/clanek/causy/122757/jeffrey-epstein-promlouva-i-po-smrti-kdo-vsechno-jezdil-na-jeho-ostrov-pedofilu.html",
  "timestamp": "2026-02-06 13:49:48.726354",
  "content": "My a naši partneři zpracováváme údaje následujícím způsobem:Personalizovaná reklama a obsah, měření reklam a obsahu, průzkum publika a rozvoj služeb, Použití jednotného českého identifikátoru Czech Ad ID, Technický provoz stránek, Vyžadované účely pro vstup bez omezení, Zpracování údajů vydavatelem a dalšími partnery Americký exprezident Donald Trump (vlevo) tvrdil, že Jeffrey Epstein (druhý zprava) byl jeho přítel, pak tvrdil, že se k němu neznal. Doprovod jim v roce 2000 dělaly Melania Knaussová (dnes Trumpová) a Ghislaine Maxwellová. • Zdroj: Davidoff Studios / Getty Images JEFFREY EDWARD EPSTEIN (1953–2019), americký finančník, filantrop a jeden z nejznámějších sexuálních delikventů posledních desetiletí, je mrtvý už skoro čtyři a půl roku. Přesto jeho kauza pokračuje dál. Pořád jsou zveřejňovány další podrobnosti, protože „síť kontaktů“, jež si Epstein postupně vybudoval, byla ohromující. A jsou v ní i významné ryby. Mají se pořád čeho bát? Byla to nenasytná, neklidná duše, která je neustále v pohybu a jež zabudovává do svého hektického pracovního plánu obrovské množství prostojů jiných lidí… Když byl například na svém ostrově v Karibiku, vstával v šest ráno, vedl pak dopoledne s odborníky tříhodinové rozhovory třeba o teo­retické fyzice, pak odešel a udělal svoji práci, znovu se objevil a dál si s lidmi povídal… Nepil přes den alko­hol a nedotkl se tabáku. O kom jsou ta pozitivní slova, jež připomínají popis světce? Pocházejí z roku 2003 z prestižního amerického časopisu Variety a jednalo se o profil Jeffreyho Epsteina. Muže, který byl později odsouzen za sexuální delikty. Jak je možné, že se dlouho o něm tvrdily především pozitivní věci? Odpovědi se dozvídáme postupně, ale jednou z nich je, že Epstein si vytvořil velmi rozsáhlou vlastní síť, do níž zahrnul mocné, vlivné a bohaté. To se pak s veřejností manipulovalo daleko líp. Počátkem ledna zveřejnila newyorská soudkyně Loretta Preskaová seznam kolem 180 jmen na 51 stránkách dokumentů souvisejících s kauzou Jeffreyho Epsteina a Ghislaine Maxwellové (ta je dcerou někdejšího britského mediálního magnáta Roberta Maxwella, který se narodil v Československu). Maxwellová hledala a přesvědčovala nezletilé dívky a obchodovala s nimi za účelem pohlavního styku a dodávala je Epsteinovi. V červnu 2022 byla odsouzena k 20 letům vězení. Systém hledání a dodávání děvčat Epsteinovi podle vyšetřovatelů fungoval formou takzvaného letadla – dívka, jež sehnala novou dívku, dostala za to zaplacenu předem domluvenou taxu. Epstein kromě vlastní „spotřeby“ údajně půjčoval dívky dalším vlivným lidem, aby se jim zavděčil a také aby na ně získal možné informace k vydírání. Podle amerického ministerstva spravedlnosti měl ve svém newyorském sídle v trezoru uzamčené kompaktní disky s ručně psanými štítky se jmény a tam měly být informace, jež by prý mohly sloužit k vydírání. ­Epstein sám naznačil, že má k tomu dost materiálu, když v roce 2018 mimo záznam řekl reportérovi deníku The New York Times , že má špínu na vlivné lidi, včetně informací o jejich sexuálních sklonech a rekreačním užívání drog. Z těchto zdrojů také pocházejí informace, že Jeffrey Epstein nainstaloval na mnoha místech svých nemovitostí skryté kamery, které zaznamenávaly sexuální aktivity s nezletilými dívkami prominentů. Prý i jeho soukromý ostrov byl kompletně napojen na video. Už když v roce 2006 provedla policie razii v jeho rezidenci ve floridské Palm Beach, byly v domě objeveny dvě skryté kamery. Odemkněte si exkluzivní obsah a videa. My a naši partneři máme k těmto údajům ve Vašem zařízení přístup nebo je ukládáme. Tyto údaje nám pomáhají provozovat a zlepšovat naše služby. Můžeme Vám také doporučovat obsah a zobrazovat reklamu na základě ",
  "web_title": "_id\n6639047e54af489acbedbb12    ‚Mateřská školka také není určena pro důchodce...\n6639047e54af489acbedbb12    Jeffrey Epstein promlouvá i po smrti. Kdo všec...\nName: Text, dtype: object",
  "query": "_id\n6639047e54af489acbedbb12    manželství pedofilů\n6639047e54af489acbedbb12    manželství pedofilů\nName: Query, dtype: object",
  "query_type": "_id\n6639047e54af489acbedbb12    relationships\n6639047e54af489acbedbb12    relationships\nName: BaseCondition, dtype: object",
  "country": "_id\n6639047e54af489acbedbb12    cz\n6639047e54af489acbedbb12    cz\nName: Country, dtype: object",
  "themes": "_id\n6639047e54af489acbedbb12                                      []\n6639047e54af489acbedbb12    ['SCANDAL', 'ARREST', 'APPOINTMENT']\nName: THEMES, dtype: object",
  "tone": "_id\n6639047e54af489acbedbb12    1.666667\n6639047e54af489acbedbb12   -1.617251\nName: TONE, dtype: float64",
  "success": true
}