{
  "_id": "663b70da548ffc63bfc65dd8",
  "source": "yandex",
  "url": "https://www.heritage.org/gender/commentary/promise-americas-children-warns-destructive-equality-act-lgbt-agenda",
  "timestamp": "2026-02-06 13:45:46.618958",
  "content": "Political Thought International Domestic Policy National Security Government Spending Energy and Climate Legal and Judicial Commentary By Former Visiting Fellow, DeVos Center Former Research Associate, DeVos Center At younger ages than ever before, American children are being targeted by the left with sexual content and destructive gender ideology. The Promise to America’s Children recognizes that biological differences between the sexes are integral to the personhood and health of all children. A child’s best chance at a happy and healthy life is one free from sexual politics, one in which kids can be kids. At younger ages than ever before, American children are being targeted by the left with sexual content and destructive gender ideology. It’s coming at them not just from cultural forces in social media and entertainment, but from state governments and local school boards. Now, the White House and Congress are poised to exacerbate these trends by infusing K-12 schools with destructive ideology, politicizing medicine, and undermining parental rights. On Day One of his administration, President Joe Biden signed a divisive transgender executive order that forces all K-12 public schools in the nation that accept federal funds to adopt sexual orientation and gender identity policies. Such policies allow students to participate in single-sex sports and use single-sex facilities that don’t match their biological sex, such as bathrooms and locker rooms. Those policies destroy opportunities for female athletes and deprive students of privacy and safety. This week, the Democrat-controlled Congress announced its intention to permanently impose sexual orientation and gender identity ideology on the nation by voting on the Equality Act in the House next week. Every person should be treated with dignity and respect, and no one should be discriminated against simply because they identify as gay or transgender. But the Equality Act will turn disagreements over biological sex and marriage into legal “discrimination.” In the states, sexual orientation and gender identity laws and policies have already led to the punishment of doctors and hospitals who don’t want to perform surgical interventions to affirm gender identity and of teachers who don’t use “preferred pronouns.” It has harmed girls who have lost sports competitions and scholarships to males who “identify” as females. In one school, a kindergarten girl was the victim of sexual assault by a boy who was allowed into the girls restroom after “identifying” as gender-fluid. State lawmakers and parents have tried to fight back. But by cementing transgender ideology into federal law, the Equality Act will serve as a modern Trojan horse in medicine and education, causing irreversible harms to children. For this reason, parents and lawmakers are rallying around the “Promise to America’s Children.” The 10 principles of the promise unite concerned citizens and lawmakers in protecting children’s minds and bodies, and relationships with their parents. The promise begins with the pledge to protect children’s minds from graphic sexual content and the sexual orientation and gender identity agenda in the classroom by demanding that any curricula related to sex or gender, in any subject, require an opt-in from parents. If passed, the Equality Act would open the door for K-12 curricula to include controversial information, such as suggesting that a girl can be trapped in a boy’s body or vice versa and that “gender transition” is both healthy and helpful. By adding sexual orientation and gender identity to Title IV and Title VI of the 1964 Civil Rights Act, the Equality Act could pressure K-12 schools and federally funded colleges and universities to adopt the sexual orientation and gender identity curricula and preferred pronoun policies. After 1964, federal courts ordered public schools to teach black history to remedy discrimination against African Americans. In like fashion, federal courts could also order schools to teach the sexual orientation and gender identity curricula. Students deserve to learn in a classroom where they and their views are treated with respect. Imposing one political viewpoint on students on questions about gender and sexual orientation stigmatizes those who hold disfavored views. According to Mary Hasson of the Ethics and Public Policy Center, “An education environment that, implicitly or explicitly, labels or treats students as ‘bigoted’ because of their beliefs denies that child the right to a supportive educational environment, effectively denying them meaningful access to the right to an education.” The Promise to America’s Children recognizes that biological differences between the sexes are integral to the personhood and health of all children. Gender dysphoria (the distress someone experiences when they have a disconnect between their bodily sex and internal sense of gender) is a serious condition that should be treated with humane and compassionate responses. The promise defends a child’s chance to be affirmed in his or her body. Among children who struggle with gender dysphoria, 80% to 95% of those who are allowed to mature naturally through puberty tend to resolve their dysphoria. In contrast, those who undergo physical “transition” interventions, such as puberty blockers and other irreversible surgeries, often do not see any lasting benefits with regards to mental health. In fact, many patients experience permanent damage to their cardiovascular health, bone density, and reproductive functions. Contrary to the science, the Equality Act would make physical “transition” interventions standard medical care for gender-dysphoric minors. Puberty blockers and cross-sex hormones could be offered at as young as 9 years old. After receiving these, minors could then undergo irreversible “top” or “bottom” surgery. By expanding the definition of “public accommodations” under Title II of the Civil Rights Act to include health care establishments, as well as changing federal assistance requirements under Title VI of that law, the Equality Act would make counselors and medical professionals who do not “affirm” self-professed gender identity liable to discrimination claims. As a result, evidence-based treatments that have been proven to help children reconcile with their bodies would disappear. Medical providers who administered those treatments would be forced to choose between their consciences or performing interventions that they consider to be “bad medicine.” Parents will be left without therapeutic alternatives that do not cause irreversible harms to their children’s bodies. The promise recognizes that parents are the ones best suited to provide the love and care their children deserve. Unfortunately, the Equality Act places strain on this essential relationship by pitting parents against the education system, the medical profession, and federal law. Politicizing medicine has already begun to influence judges to question the decisions of parents who wanted to pursue counseling instead of hormonal or surgical interventions. Don’t believe it? In 2019, an Ohio judge removed a 17-year-old biological female from her parents’ custody after they refused to allow doctors to help her “transition” with testosterone. Contrary to the ideas in the Equality Act, the promise seeks to preserve the precious bond between parents and their children from this corrosive ideology. The Promise to America’s Children places the protection of children’s minds, bodies, and families first and foremost. A child’s best chance at a happy and healthy life is one free from sexual politics, one in which kids can be kids. Find out how you can support the promise and get involved here. This piece originally appeared inThe Daily Signal. By activating your membership you'll become part of a committed group of fellow patriots who stand for America's Founding principles. Receive a clause-by-clause analysis of the Constitution with input from more than 100 scholars and legal experts. In this FREE, extensive eBook, you will learn about how our Founders used intellect, prudence, and courage to create the greatest nation in the world. COMMENTARY 7 min read COMMENTARY 3 min read COMMENTARY 4 min read Subscribe to email updates Copyright © 2026, The Heritage Foundation We use cookies on our website. By using our website, you consent to cookies. Learn More . ChinaElection IntegrityBorder SecurityLifeBig TechAmerican HistoryConservatismProgressivismAntisemitismChinaEuropeGlobal PoliticsMiddle EastBig TechEducationGovernment RegulationHealth Care ReformWelfareBorder SecurityCybersecurityDefenseBudget and SpendingDebtTaxesClimateEnergyEnvironmentCourtsCrime and JusticeElection IntegrityGun RightsThe ConstitutionGenderLifeMarriage and FamilyParental RightsReligious LibertyInternational EconomiesMarkets and FinanceTradePromise to America’s Children Warns of Destructive Equality Act LGBT Agenda 6 min read 6 min read Emilie Kao Emilie KaoJared Eckert Jared Eckert Alexander Spatari / Getty Images Copied 7 min read Restoring Single-Sex Education at VMI and Beyond 3 min read Patients Treated Better Because of Doctors’ Skill, Not Gender Identity 4 min read Uber’s New “Women Preferences” Program Violates Civil Rights LawPrivacy Policy Text Messaging Terms Copyright © 2026, The Heritage Foundation We use cookies on our website. By using our website, you consent to cookies. Learn More . We use cookies on our website. By using our website, you consent to cookies. Explore Policy Election Integrity Border Security Political Thought  American History  Conservatism  Progressivism International  Antisemitism  Global Politics  Middle East Domestic Policy  Big Tech  Education  Government Regulation  Health Care Reform  Welfare National Securi",
  "web_title": "Promise to America’s Children... | The Heritage Foundation",
  "query": "agresivní lgbt agenda",
  "query_type": "lgbt",
  "country": "cz",
  "themes": "['EDUCATION']",
  "tone": -0.295420974889217,
  "success": true
}