{
  "_id": "663b1dfecc20d320693ae186",
  "source": "bing",
  "url": "https://www.bundestag.de/dokumente/textarchiv/2023/kw42-de-genderideologie-971378",
  "timestamp": "2026-02-06 13:44:18.690187",
  "content": "Der Bundestag befasst sich mit Anträgen zur geschlechtersensiblen Sprache. (© picture alliance / Chromorange | Michael Bihlmayer) „Genderideologie – Bedrohung für Bildung, Wissenschaft und Kultur“ lautet der Titel eines von der AfD-Fraktion angekündigten Antrags, der am Donnerstag, 11. Mai 2023, auf der Tagesordnung des Bundestages stehen sollte. Nach 40-minütiger Debatte sollte der Antrag ursprünglich an den federführenden Ausschuss für Bildung, Forschung und Technikfolgenabschätzung zur weiteren Beratung überwiesen werden. Die Debatte wurde von der Tagesordnung abgesetzt (hau/09.05.2023) Sitzungsverlauf Deutscher Bundestag, Internetredaktion Erstmals veröffentlicht wurde das Duden-Wörterbuch am 7. Juli 1880. (© picture alliance / CHROMORANGE | Michael Bihlmayer) „Genderideologie – Bedrohung für Bildung, Wissenschaft und Kultur “ lautet der Titel eines von der AfD-Fraktion angekündigten Antrages, den der Bundestag am Freitag, 13. Oktober 2023, beraten wollte. Die knapp 40-minütige Debatte wurde jedoch von der Tagesordnung abgesetzt. (hau/10.10.2023) Sitzungsverlauf Deutscher Bundestag, Internetredaktion Der Bundestag hat am Mittwoch, 18. Oktober 2023 , erstmals einen AfD-Antrag mit dem Titel „Genderideologie – Gefahren von Bildung, Wissenschaft und Kultur abwenden“ (20/8862) beraten. Nach der Aussprache überwiesen die Abgeordneten die Vorlage zur weiteren Beratung in den Ausschuss für Bildung, Forschung und Technikfolgenabschätzung. In dem Antrag fordert die AfD-Fraktion die Bundesregierung auf, in Zusammenarbeit mit den Ländern dafür Sorge zu tragen, dass die Sexualerziehung in den Schulen „auf Grundlage der biologischen Zweigeschlechtigkeit des Menschen erfolgt“ und nicht dazu genutzt wird, traditionelle Geschlechterrollen in Frage zu stellen. Auch soll die schulische Sexualerziehung nach dem Willen der Fraktion auf Werte und Überzeugung des Elternhauses Rücksicht nehmen, in „angemessener und altersgerechter Weise“ erfolgen und Kinder nicht mit „verstörenden Praktiken der Erwachsenensexualität“ konfrontieren. „Echte Inter- und Transsexualität“ soll im Unterricht laut Vorlage als das behandelt werden, „was sie ist: ein seltener Ausnahmefall, dem gleichwohl mit Respekt und ohne Stigmatisierung zu begegnen ist“. Zugleich wird die Bundesregierung in dem Antrag aufgefordert, im Rahmen der Kultusministerkonferenz (KMK) auf die Länder einzuwirken, dass auf eine Verankerung der Genderperspektive als verbindlichem Standard in den Bereichen Lerninhalte, Unterricht, Schulentwicklung, Aus- und Weiterbildung von Lehrpersonen verzichtet und durch die Perspektive der biologischen Zweigeschlechtlichkeit ersetzt wird. Ebenso soll die Bundesregierung der Vorlage zufolge im Rahmen der KMK darauf hinwirken, dass externe Bildungsträger, Vereine und Aktivisten vom schulischen Sexualkundeunterricht ausgeschlossen werden. Daneben dringt die Fraktion darauf, „die Pflicht zur Einhaltung der Perspektiven des Gender-Mainstreaming bei der Vergabe von Fördergeldern aufzuheben, um dadurch die Wissenschaftsfreiheit zu gewährleisten“. Zudem macht sie sich dafür stark, die Vorgaben für die Förderrichtlinien der außeruniversitären Forschungseinrichtungen „von der Genderideologie zu befreien“. Des Weiteren fordert sie die Bundesregierung unter anderem auf, die Bundeszentrale für gesundheitliche Aufklärung anzuweisen, „ihre Arbeit der Sexualaufklärung auf die biologische Zweigeschlechtlichkeit des Menschen auszurichten“. (sto/vom/18.10.2023) Aydan Özoğuz © Deutscher Bundestag / Stella von Saldern Bundestagsvizepräsidentin Dr. Götz Frömming © Götz Frömming/ Olga Grenner Dr. Carolin Wagner © Dr. Carolin Wagner/ Inga Haar Dr. Ingeborg Gräßle © Dr. Ingeborg Gräßle/ Thomas Zender Marlene Schönberger © Marlene Schönberger/Elias Keilhauer Bündnis 90/Die Grünen Nicole Gohlke © Nicole Gohlke/ Olaf Krostitz Stephan Seiter © DBT/ Inga Haar Ruppert Stüwe © Photothek Alexander Föhr © Alexander Föhr/ Tobias Koch Laura Kraft © DBT / Inga Haar Bündnis 90/Die Grünen Holger Becker © Holger Becker/ Kristin Döpel-Rabe/Fotostudio Ebenbild Aydan Özoğuz © Deutscher Bundestag / Stella von Saldern Bundestagsvizepräsidentin Sitzungsverlauf Deutscher Bundestag, Internetredaktion Bildung Abgesetzt: Bundestag berät Antrag zur „Gender­ideologie“ Bildung Abgesetzt: Antrag zur „Genderideologie“ wird beraten Bildung Plenardebatte zum Gendern in Bildung, Wissenschaft und Kultur  Bildinformationen  Aydan Özoğuz © Deutscher Bundestag / Stella von Saldern Özoguz, Aydan Bundestagsvizepräsidentin   Bildinformationen  ()  Bildinformationen  Dr. Götz Frömming © Götz Frömming/ Olga Grenner Frömming, Dr. Götz   Bildinformationen  ()  Bildinformationen  Dr. Carolin Wagner © Dr. Carolin Wagner/ Inga Haar Wagner, Dr. Carolin   Bildinformationen  ()  Bildinformationen  Dr. Ingeborg Gräßle © Dr. Ingeborg Gräßle/ Thomas Zender Gräßle, Dr. Ingeborg   Bildinformationen  ()  Bildinformationen  Marlene Schönberger © Marlene Schönberger/Elias Keilhauer Schönberger, Marlene Bündnis 90/Die Grünen   Bildinformationen  ()  Bildinformationen  Nicole Gohlke © Nicole Gohlke/ Olaf Krostitz Gohlke, Nicole   Bildinformationen  ()  Bildinformationen  Stephan Seiter © DBT/ Inga Haar Seiter, Prof. Dr. Stephan   Bildinformationen  ()  Bildinformationen  Ruppert Stüwe © Photothek Stüwe, Ruppert   Bildinformationen  ()  Bildinformationen  Alexander Föhr © Alexander Föhr/ Tobias Koch Föhr, Alexander   Bildinformationen  ()  Bildinformationen  Laura Kraft © DBT / Inga Haar Kraft, Laura Bündnis 90/Die Grünen   Bildinformationen  ()  Bildinformationen  Holger Becker © Holger Becker/ Kristin Döpel-Rabe/Fotostudio Ebenbild Becker, Dr. Holger   Bildinformationen  ()  Bildinformationen  Aydan Özoğuz © Deutscher Bundestag / Stella von Saldern Özoguz, Aydan Bundestagsvizepräsidentin   Bildinformationen  () mehr anzeigen 20/8862 - Antrag: Genderideologie - Gefahren von Bildung, Wissenschaft und Kultur abwenden PDF | 185 KB — Status: 17.10.2023 | 185 KB — Status: 17.10.2023 (Dokument, Link öffnet ein neues Fenster) Fundstelle im Plenarprotokoll (Dokument, Link öffnet ein neues Fenster)  1. Lesung (abgesetzt)  1. Lesung (abgesetzt)  1. Lesung # Abgesetzt: Bundestag berät Antrag zur „Gender­ideologie“ Der Bundestag befasst sich mit Anträgen zur geschlechtersensiblen Sprache. (© picture alliance / Chromorange | Michael Bihlmayer) „Genderideologie – Bedrohung für Bildung, Wissenschaft und Kultur“ lautet der Titel eines von der AfD-Fraktion angekündigten Antrags, der am Donnerstag, 11. Mai 2023, auf der Tagesordnung des Bundestages stehen sollte. Nach 40-minütiger Debatte sollte der Antrag ursprünglich an den federführenden Ausschuss für Bildung, Forschung und Technikfolgenabschätzung zur weiteren Beratung überwiesen werden. Die Debatte wurde von der Tagesordnung abgesetzt (hau/09.05.2023) ## Tagesordnung Sitzungsverlauf ## Herausgeber Deutscher Bundestag, Internetredaktion # Abgesetzt: Antrag zur „Genderideologie“ wird beraten Erstmals veröffentlicht wurde das Duden-Wörterbuch am 7. Juli 1880. (© picture alliance / CHROMORANGE | Michael Bihlmayer) „Genderideologie – Bedrohung für Bildung, Wissenschaft und Kultur “ lautet der Titel eines von der AfD-Fraktion angekündigten Antrages, den der Bundestag am Freitag, 13. Oktober 2023, beraten wollte. Die knapp 40-minütige Debatte wurde jedoch von der Tagesordnung abgesetzt. (hau/10.10.2023) ## Tagesordnung Sitzungsverlauf ## Herausgeber Deutscher Bundestag, Internetredaktion # Plenardebatte zum Gendern in Bildung, Wissenschaft und Kultur Der Bundestag hat am Mittwoch, 18. Oktober 2023 , erstmals einen AfD-Antrag mit dem Titel „Genderideologie – Gefahren von Bildung, Wissenschaft und Kultur abwenden“ (20/8862) beraten. Nach der Aussprache überwiesen die Abgeordneten die Vorlage zur weiteren Beratung in den Ausschuss für Bildung, Forschung und Technikfolgenabschätzung. ## Antrag der AfD In dem Antrag fordert die AfD-Fraktion die Bundesregierung auf, in Zusammenarbeit mit den Ländern dafür Sorge zu tragen, dass die Sexualerziehung in den Schulen „auf Grundlage der biologischen Zweigeschlechtigkeit des Menschen erfolgt“ und nicht dazu genutzt wird, traditionelle Geschlechterrollen in Frage zu stellen. Auch soll die schulische Sexualerziehung nach dem Willen der Fraktion auf Werte und Überzeugung des Elternhauses Rücksicht nehmen, in „angemessener und altersgerechter Weise“ erfolgen und Kinder nicht mit „verstörenden Praktiken der Erwachsenensexualität“ konfrontieren. „Echte Inter- und Transsexualität“ soll im Unterricht laut Vorlage als das behandelt werden, „was sie ist: ein seltener Ausnahmefall, dem gleichwohl mit Respekt und ohne Stigmatisierung zu begegnen ist“. Zugleich wird die Bundesregierung in dem Antrag aufgefordert, im Rahmen der Kultusministerkonferenz (KMK) auf die Länder einzuwirken, dass auf eine Verankerung der Genderperspektive als verbindlichem Standard in den Bereichen Lerninhalte, Unterricht, Schulentwicklung, Aus- und Weiterbildung von Lehrpersonen verzichtet und durch die Perspektive der biologischen Zweigeschlechtlichkeit ersetzt wird. Ebenso soll die Bundesregierung der Vorlage zufolge im Rahmen der KMK darauf hinwirken, dass externe Bildungsträger, Vereine und Aktivisten vom schulischen Sexualkundeunterricht ausgeschlossen werden. Daneben dringt die Fraktion darauf, „die Pflicht zur Einhaltung der Perspektiven des Gender-Mainstreaming bei der Vergabe von Fördergeldern aufzuheben, um dadurch die Wissenschaftsfreiheit zu gewährleisten“. Zudem macht sie sich dafür stark, die Vorgaben für ",
  "web_title": "Deutscher Bundestag - Plenardebatte zum Gendern in Bildung ...",
  "query": "gender bedrohung",
  "query_type": "gender",
  "country": "de",
  "themes": "['EDUCATION', 'PROTEST', 'MEDICAL']",
  "tone": 0.6006006006006,
  "success": true
}