{
  "_id": "6641bf6de5c71d9e8ffdb242",
  "source": "seznam",
  "url": "https://www.respekt.cz/informacni-servis/pokracovani-debaty-o-stejnopohlavnim-manzelstvi-hovezi-tradice-a-svazky-vice-osob",
  "timestamp": "2026-02-06 13:49:52.837951",
  "content": "Some of the data collected by this provider is for the purposes of personalization and measuring advertising effectiveness. Some of the data collected by this provider is for the purposes of personalization and measuring advertising effectiveness. Objednejte si k odběrunewslettery a informační servis Respektu Sněmovna dala šanci navrhovanému uzákonění manželství i pro stejnopohlavní páry. Poslanecká novela občanského zákoníku odolala návrhům odpůrců na zamítnutí i vrácení předkladatelům k přepracování. Předlohu teď dostanou k posouzení členové ústavně-právního výboru a komise pro rodinu. Budou na to mít čtyři měsíce místo obvyklých dvou. Poslanci začali projednávat možnost manželství i pro stejnopohlavní páry v úvodním kole koncem května, k hlasování se dostali tento čtvrtek ve čtvrtém dějství. Před hlasováním pokračovala rozprava - a to v podobném duchu jako předtím. Odpůrci opět varovali před tím, co by podobná změna mohla způsobit. Kupříkladu nový šéf poslaneckého klubu KDU-ČSL Aleš Dufek se podobně jako jeho vládní kolega z ODS Marek Benda obává, že manželství gayů a leseb umožní následné uzákonění svazků více osob. Na což Dufkovi poslankyně STAN Barbora Urbanová namítla, že podobný krok by samozřejmě musel odsouhlasit parlament. Nemáme ovšem zprávy, že by se k tomu ten současný chystal - a stejně tak není vysoká pravděpodobnost, že by o tom uvažoval jakýkoliv parlament budoucí. V rozpravě došlo i na “sedmdesát pohlaví”, jejichž nenadálé vynoření způsobí podle Bereniky Peštové z ANO manželství gayů a leseb, nebo na zemědělskou terminologii, když lidovec Šimon Heller prohlásil, že hovězí je hovězí a kuřecí je kuřecí, a tudíž manželství je výhradně svazek muže a ženy a nic jiného. A také na tisíciletou tradici, kterou by novela údajně zničila. Zastánci změny naopak stejně jako v minulosti argumentovali tím, že navrhovaná změna nikomu neublíží, naopak části společnosti umožní rovnoprávné postavení. Přičemž často zmiňované obavy z toho, jaký dopad bude mít na děti žijící v podobných svazcích, vyvraceli pohledem expertů. V debatě se následně znovu vynořila i myšlenka, která návrh opakovaně provázela už v minulých letech - tedy přiznat gayům a lesbám práva odpovídající manželství, ale pod jiným názvem. “Jsme pro ta práva, jsme pro to nalézt tu cestu a jsme tomu otevřeni. My nikomu nechceme bránit v právech,” prohlásil poslanec ANO Marek Novák. “Ale na druhou stranu i pro mě je naprosto nepřekonatelné zneužít a využít název manželství.” Debatě o alternativním názvu se podle šéfky sněmovny Markéty Pekarové Adamové (TOP09) nebrání ani předkladatelé zákona, mezi něž patří. “Jako předkladatelé jsme připraveni diskutovat o jednotlivých parametrech. Nelpíme na tom, že se nedá dohodnout kompromisní varianta. To se může týkat jak práv rodičovských, tak názvu. Samozřejmě nebudeme zastírat, že pro nás by bylo ideální, kdyby návrh prošel v té podobě, v jaké jsme ho předložili; to asi nikdo nebudeme lhát,” reagovala. Lidovci pak odpoledne ohlásili další krok v tomto směru: předložení další novely, která by rozšířila práva párů stejného pohlaví v zákoně o registrovaném partnerství, které by přejmenovalo na partnerství. \"Návrh KDU-ČSL plně saturuje všechny oprávněné potřeby homosexuálních párů,\" řekla lidovecká poslankyně Nina Nováková. Podle Jana Berkiho (STAN) bude ale jednodušší upravovat novelu občanského zákoníku, třecích ploch podle něho není tolik. Pro zamítnutí návrhu nakonec hlasovalo ve čtvrtek v podvečer 58 ze 141 přítomných poslanců, proti jich bylo 68. Zamítnutí jednotně podpořili jen přítomní poslanci opozičního klubu SPD, jednotně proti byli zástupci frakcí STAN, TOP 09 a Pirátů. Vrácení novely podpořilo 64 ze 139 přítomných poslanců, proti jich hlasovalo 60. Z hlediska hlasování klubů byl stejný jako při zamítnutí s výjimkou, že jednotně se pro vrácení vyslovili i přítomní poslanci ODS. Strany vesměs nechávají v takových záležitostech svým poslancům volné hlasování. Schválení novely v prvním čtení ocenila zmocněnkyně pro lidská práva Klára Šimáčková Laurenčíková, která předtím kritizovala tón diskuse. Jde další významný krok na cestě ke svobodné a rovnoprávné společnosti, napsala na twitteru. Rozhodnutí poslanců ocenila také iniciativa Jsme fér. \"Věříme, že dosáhne svého cíle. Všichni si zasloužíme mít stejná práva a možnost vstupovat do manželství, bez ohledu na to, koho milujeme,\" uvedli zástupci iniciativy na sociální síti. Poslanci přitom zároveň posunuli \"opačný\" návrh jiné skupiny poslanců, kteří chtějí do Listiny základních práv a svobod zakotvit manželství jen jako svazek muže a ženy. Podpořily ho hlasy poslanců i ANO, ODS, SPD a KDU-ČSL. Silvie Lauder Ministr Blažek: Manželství pro všechny nechci, ale homofob nejsem Prezident Petr Pavel jmenoval do funkce ministra zemědělství Marka Výborného (KDU-ČDL). Francie kvůli protestům povolá na večer 40 tisíc policistů. Záměr britské vlády deportovat žadatele o azyl do Rwandy je podle odvolacího soudu v Londýně nezákonný. Na Slovensku začal soud s exprezidentem Andrejem Kiskou , který je obžalovaný z daňového podvodu ve své rodinné firmě KTAG. Podle výzkumu je se stavem zdejší demokracie spokojených 43 procent dotázaných – tedy stejně jako v prvním roce samostatného českého státu. Platy ředitelů a jejich zástupců se podle studie Institutu pro demokracii a ekonomickou analýzu v letech 2017 až 2021 zvýšily o 20 tisíc na průměrných 75 tisíc korun. Poté, co si ČSSD odhlasovala změnu názvu na SOCDEM, si původní zkratku rozhodla na ministerstvu vnitra zaregistrovat bývalá členka strany Jana Volfová. Podle deníku The Wall Street Journal využíval čínský špionážní balón, který v únoru přeletěl nad Spojenými státy, americké technologie. Podle krajské hygienické stanice je voda v přírodních koupalištích na jihu Moravy vhodná ke koupání. Výkonný výbor Českého svazu ledního hokeje odvolal z funkce trenéra národního týmu Kariho Jalonena. Úmrtnost loni podle Českého statistického úřadu ovlivnil doznívající covid a zimní vlna respiračních infekcí: podle ČSÚ zemřelo v Česku 120 219 obyvatel, což je zároveň nejméně od začátku pandemie. V Rusku se sešel mírový vyslanec papeže Františka kardinál Zuppi se zmocněnkyní pro práva dětí Marijou Lvovovou-Bělovovou. Maroko stáhlo svého velvyslance ze Švédska poté, co muž před stockholmskou mešitou spálil korán. Předchozí vydání najdete na webu respekt.cz v rubrikách Informační servis a Newsletter Pokud jste v článku našli chybu, napište nám prosím na opravy@respekt.cz. Poznávacím znakem slovenských vládních politiků je bezostyšnost, proto jimi žádné skandály neotřesou Můžu si ještě najít hezký vztah? Necessary 27PendingMaximum Storage Duration : 1 dayType : HTTP CookieUsed in order to detect spam and improve the website's security. Maximum Storage Duration : 1 yearType : HTTP CookieStores the user's cookie consent state for the current domainMaximum Storage Duration : 180 daysType : HTTP CookieThis cookie is used to identify the visitor through an application. This allows the visitor to login to a website through their LinkedIn application for example.Maximum Storage Duration : 1 yearType : HTTP CookiePreserves users states across page requests.Maximum Storage Duration : SessionType : HTTP CookieThis cookie determines whether the browser accepts cookies.Maximum Storage Duration : SessionType : HTTP CookiePendingMaximum Storage Duration : 1 dayType : HTTP CookieDetermines whether the user has accepted the cookie consent box. Maximum Storage Duration : 1 yearType : HTTP CookieUsed in context with the website's BotManager. The BotManager detects, categorizes and compiles reports on potential bots trying to access the website.Maximum Storage Duration : 1 dayType : HTTP CookieThis cookie is used to distinguish between humans and bots. Maximum Storage Duration : 1 yearType : HTTP CookieThis cookie is used to distinguish between humans and bots. Maximum Storage Duration : SessionType : HTTP CookieStores the user's cookie consent state for the current domainMaximum Storage Duration : 1 yearType : HTTP CookieTechnical cookie that synchronizes the website and the CMS. This is used to update the website.Maximum Storage Duration : SessionType : HTTP CookiePreserves user session state across page requests.Maximum Storage Duration : SessionType : HTTP CookieThis cookie is used to distinguish between humans and bots. This is beneficial for the website, in order to make valid reports on the use of their website.Maximum Storage Duration : 1 dayType : HTTP CookieEnsures visitor browsing-security by preventing cross-site request forgery. This cookie is essential for the security of the website and visitor. Maximum Storage Duration : SessionType : HTTP CookiePendingMaximum Storage Duration : SessionType : HTTP CookiePreserves users states across page requests.Maximum Storage Duration : 1 yearType : HTTP CookieUsed in context with the 3D-view-function on the website.Maximum Storage Duration : 10 yearsType : HTTP CookiePreferences 7Necessary for maintaining language-settings across subpages on the website.Maximum Storage Duration : SessionType : HTTP CookieRegisters which server-cluster is serving the visitor. This is used in context with load balancing, in order to optimize user experience. Maximum Storage Duration : 1 dayType : HTTP CookieUsed to determine when and where certain pop-ups on the website should be presented for the user and remember whether the user has closed these, to keep them from showing multiple times.Maximum Storage Duration : 1 yearType : HTTP CookieDesignates the country code that is calculated based on the user's IP address. Used to determine what language should be used for the visitor.Maximum Storage Duration : SessionType : HTTP CookieMaintains settings and outputs when using the Develope",
  "web_title": "Sněmovna dala šanci stejnopohlavnímu manželství",
  "query": "nina nováková je homofob",
  "query_type": "anti",
  "country": "cz",
  "themes": "['LGBT', 'LEGALIZE', 'AGRICULTURE', 'MEDICAL']",
  "tone": -1.73076923076923,
  "success": true
}