{
  "_id": "6641bf86e5c71d9e8ffe11e1",
  "source": "yandex",
  "url": "https://www.themoscowtimes.com/2023/11/30/russia-bans-international-lgbt-movement-a83270",
  "timestamp": "2026-02-06 13:50:02.535897",
  "content": "Russia’s Supreme Court on Thursday designated the so-called “international LGBT public movement” as a banned “extremist” organization, setting the stage for a sweeping crackdown on LGBT rights not seen in the country since the Soviet era. The move is the latest episode in the sharp conservative turn by Russia’s leadership that has accelerated and permeated nearly every segment of society since the invasion of Ukraine. By banning a vaguely defined movement, which does not formally exist, activists warn Russia will effectively criminalize any form of LGBT rights advocacy, forcing groups providing support to LGBT Russians underground. “There are still some LGBT rights activists here in Russia. But they might well be the last ones,” Alexei Sergeyev, a St. Petersburg-based civil rights and LGBT activist, told The Moscow Times. “As I always told myself, ‘I can handle the fines, but if there is a threat of imprisonment, I will leave’.” Individuals face a maximum of six years in prison if convicted of involvement in an “extremist” organization. “The fines for ‘LGBT propaganda’ are usually enormous, sometimes equivalent to several monthly salaries,” Sergeyev said. “But this is still far from a … prison sentence for extremism. From now on, the risks will be as high as they are for Jehovah’s Witnesses, Navalny supporters or members of the Vesna activist group.” He said the most liberal interpretation of the “extremist” designation could allow authorities to prosecute anyone who has associated with LGBT lifestyles or symbols in public. “Considering this ‘international LGBT organization’ does not exist, the authorities might start arresting anyone related to LGBT in any way. Say, if you went to a gay pride event or posted a rainbow flag some years ago, you will be a potential target,” he said. LGBT rights have gradually eroded in the decade since President Vladimir Putin signed a law banning LGBT “propaganda” toward minors in 2013. Beyond imposing an 18+ label on LGBT-related content, some rights activists say it led to an increase in suicides among LGBT youth. Last November, Russia expanded that law to encompass “LGBT propaganda” aimed at any age. And in July 2023, the country banned gender reassignment. Today, several LGBT civil rights organizations in Russia such as Sfera, Vykhod (“Coming Out”), and NC SOS Crisis Group provide psychological and legal support to the Russian LGBT community and evacuate individuals in danger. These groups are likely to be the first to bear the brunt of the Supreme Court’s decision. “If they start considering every LGBT organization ‘extremist,’ this will be a disaster,” said Alexandra Miroshnikova, spokesperson for the NC SOS crisis group. “Any interaction with us will be dangerous — for our staff, lawyers who work with us, and for the people we provide aid to.” NC SOS provides support to LGBT people from the conservative, predominantly Muslim regions of Russia’s North Caucasus, where LGBT rights are heavily restricted. “The decision given by the Supreme Court will drastically complicate the lives of LGBT persons in all Russian regions,” Miroshnikova said. “In some of them, the human rights situation is already bad — and it will get even worse.” Besides the obvious threat of criminal prosecution, the designation heightens the risk of homophobic violence toward LGBT Russians. Anti-LGBT violence in Russia has doubled since the 2013 law was passed, according to a 2017 study by sociologist Alexander Kondakov. Because Russian courts rarely mention whether a crime is related to LGBT discrimination, the real number could be much higher. “Of course, homophobes will get more aggressive. Even now, they are constantly reporting activists to the police and demanding to block online communities,” said Sergeyev. “And because of this environment, where you can get reported for being, say, homosexual, a lot of people will have a hard time with coming out of the closet.\" “With a lot of stress and no support, the rise of self-destructive behavior or even suicides is inevitable,” he warned. Conservative officials rushed to praise the change. Lawmaker Pyotr Tolstoy said \"this is a historic event, because our country has encroached on the most 'sacred' thing that exists in the liberal world.\" In his latest homophobic diatribe on social media, Tolstoy called \"LGBT\" a \"well-organized project to undermine traditional societies from within.\" The Orthodox Church — headed by Putin ally Patriarch Kirill — welcomed the move. \"It's a form of moral self-defense of society,\" said Vakhtang Kipshidze, an official for the Moscow Patriarchate. Well-known propagandist and pro-Kremlin TV host Vladimir Solovyov’s daughter, Yekaterina Solovyova, criticized the Supreme Court’s decision. “International public movement LGBT has been declared extremist in Russia, meanwhile HAMAS gets official feasts at the Kremlin…. Basic human rights?” Solovyova wrote in an Instagram post published by the Ostorozhno Novosti news outlet. In Muslim-majority Chechnya — ruled by Ramzan Kadyrov, who claims the region is exclusively heterosexual — officials also praised the move. \"Russia has shown once again that neither the collective West nor the United States will deprive us of the most important thing of all: a religious and national identity,\" said minister Akhmed Dudaev. Miroshnikova said the federal ban will encourage harsher treatment of LGBT people in the North Caucasus. “In general, the influence of federal lawmaking on the North Caucasus is strong,” she said. “They encourage violence by signifying that LGBT persons are undesirable and by refusing to investigate cases of homophobic violence. And these practices are spreading from, say, Chechnya. The latest decision will only accelerate this.” The Russian government’s anti-LGBT actions are part of a broader ideology contrasting \"traditional\" Russian values with “Western” ones such as LGBT rights. And while Russian officials claim to be “at war with the collective West” in Ukraine, any domestic social groups holding “Western” views must be fought as well. Sergeyev, the St. Petersburg-based activist, linked the “extremist” designation to the upcoming presidential election in March, which will see the Kremlin work to rally the country around Putin as he runs for a fifth term in office. “I believe this [the declaration of LGBT as extremists] is the government flexing its muscles before the elections. They’ll certainly put a lot of media weight on this to make sure the conservative electorate is watching the struggle for ‘traditional values.’ And LGBT people will be erased from the public sphere,” said Sergeyev. “In the end,” Sergeyev warned, “the Russian prison environment is a particularly dangerous place for LGBT people.” AFP contributed reporting. A Message from The Moscow Times: Dear readers, We are facing unprecedented challenges. Russia's Prosecutor General's Office has designated The Moscow Times as an \"undesirable\" organization, criminalizing our work and putting our staff at risk of prosecution. This follows our earlier unjust labeling as a \"foreign agent.\" These actions are direct attempts to silence independent journalism in Russia. The authorities claim our work \"discredits the decisions of the Russian leadership.\" We see things differently: we strive to provide accurate, unbiased reporting on Russia. We, the journalists of The Moscow Times, refuse to be silenced. But to continue our work, we need your help. Your support, no matter how small, makes a world of difference. If you can, please support us monthly starting from just €2. It's quick to set up, and every contribution makes a significant impact. By supporting The Moscow Times, you're defending open, independent journalism in the face of repression. Thank you for standing with us. Support The Moscow Times! Igor Yevdokimov / Interpress / TASS Russia’s Supreme Court on Thursday designated the so-called “international LGBT public movement” as a banned “extremist” organization, setting the stage for a sweeping crackdown on LGBT rights not seen in the country since the Soviet era.The move is the latest episode in the sharp conservative turn by Russia’s leadership that has accelerated and permeated nearly every segment of society since the invasion of Ukraine.By banning a vaguely defined movement, which does not formally exist, activists warn Russia will effectively criminalize any form of LGBT rights advocacy, forcing groups providing support to LGBT Russians underground.“There are still some LGBT rights activists here in Russia. But they might well be the last ones,” Alexei Sergeyev, a St. Petersburg-based civil rights and LGBT activist, told The Moscow Times. “As I always told myself, ‘I can handle the fines, but if there is a threat of imprisonment, I will leave’.”Individuals face a maximum of six years in prison if convicted of involvement in an “extremist” organization.“The fines for ‘LGBT propaganda’ are usually enormous, sometimes equivalent to several monthly salaries,” Sergeyev said. “But this is still far from a … prison sentence for extremism. From now on, the risks will be as high as they are for Jehovah’s Witnesses, Navalny supporters or members of the Vesna activist group.”He said the most liberal interpretation of the “extremist” designation could allow authorities to prosecute anyone who has associated with LGBT lifestyles or symbols in public.“Considering this ‘international LGBT organization’ does not exist, the authorities might start arresting anyone related to LGBT in any way. Say, if you went to a gay pride event or posted a rainbow flag some years ago, you will be a potential target,” he said.opinion Read more LGBT rights have gradually eroded in the decade since President Vladimir Putin signed a law banning LGBT “propaganda” toward minors in 2013. Beyond imposing an 18+ label on LGBT-related content, some rights activists say it led to an increase in suicides among LGBT youth.Last November, Russia",
  "web_title": "Russia Labels LGBT Community ‘Extremist’ in Prelude to...",
  "query": "lgbt extremisten",
  "query_type": "lgbt",
  "country": "de",
  "themes": "['BAN', 'LGBT', 'PROTEST']",
  "tone": -5.0,
  "success": true
}