{
  "_id": "66436c8e7e1ceb286ca78a41",
  "source": "google",
  "url": "https://www.queer.de/detail.php?article_id=33195",
  "timestamp": "2026-02-06 13:49:46.608707",
  "content": "Warschaus Bürgermeister hat die Gleichbehandlung von Homosexuellen zum Ziel seiner Stadt gemacht. Die katholische Kirche hält das für eine \"Gefahr für die Zukunft\". Die polnische Bischofskonferenz hat am Mittwoch davor gewarnt, dass die Gleichbehandlung von Homo- oder Transsexuellen die Zivilisation in Europa gefährden könne. Anlass für die gemeinsame Erklärung der Bischöfe ist eine Initiative des Warschauer Bürgermeisters Rafał Trzaskowski. Der christdemokratische Politiker hatte vor einem Monat eine sogenannte LGBT-Charta vorgestellt. Das Dokument sieht die Gleichbehandlung von LGBTI formal als Ziel der Stadt an – die Erklärung beinhaltet konkrete Schritte wie die Bereitstellung von LGBTI-Notunterkünften, die Eröffnung eines queeren Zentrums sowie die Erwähnung von sexuellen und geschlechtlichen Minderheiten im Sexualkundeunterricht. Zwar wurde in dem katholischen Papier anerkannt, dass auch LGBT Würde verdienten. Gleichzeitig stellten die Bischöfe aber fest, dass Gott Mann und Frau erschaffen habe, damit diese einander heirateten – \"alternative Visionen\" über die menschliche Natur, also Homo- oder Transsexualität, seien nur \"erfundene ideologische Ideen, die nicht nur der europäischen Zivilisation völlig fremd sind, sondern – wenn sie die gesellschaftliche Norm werden – eine Gefahr für die Zukunft unseres Kontinents darstellen\". Denn damit würde man die \"Geschlechtsunterschiede, die von Gott gemacht sind\", missachten. Bischöfe warnen vor \"Gender-Ideologie\" Die Bischöfe erkannten immerhin an, dass die Initiative des Warschauer Bürgermeisters die Bekämpfung von Diskriminierungen vorsehe – allerdings zu dem Preis, \"die Diskriminierung anderer zu fördern\". So würde der Einfluss der Eltern auf die Erziehung ihrer Kinder geschmälert, wenn Homosexualität im Sexualkundeunterricht erwähnt wird, behaupteten die höchsten katholischen Würdenträger des Landes. Derartige Projekte seien schlicht \"Gender-Ideologie\", hieß es weiter. Einzige Aufgabe des Sexualkundeunterrichts sei es, die Schüler auf eine (heterosexuelle) Ehe vorzubereiten. Alles andere würde die kindliche Psyche \"vergewaltigen\". Nicht nur die katholische Kirche, auch die rechtspopulistische Regierung der PiS-Partei von Jaroslaw Kaczynski macht kurz vor den Europawahlen im Mai und den nationalen Parlamentswahlen im November Stimmung gegen die LGBT-Charta. Parteichef Kaczynski kritisierte die Initiative des Warschauer Bürgermeisters auf einem Parteitag am Samstag scharf. Dieser Plan sei eine \"Attacke auf Kinder\" und bedeute \"Frühsexualisierung\". LGBTI-Aktivisten befürchten angesichts der aggressiven Rhetorik der Homo-Gegner, dass die Zahl der Übergriffe gegen sexuelle und geschlechtliche Minderheiten noch weiter zunehmen könnte. Anfang des Monats sorgte ein Droh-Banner bei einem Fußball-Erstligaspiel für Aufregung, auf dem zu lesen war: \"Haltet Warschau schwuchtelfrei\" (queer.de berichtete1). In Polen findet derzeit ein regelrechter Kulturkampf um LGBTI-Rechte statt. Der extrem homophoben PiS-Partei steht die gemäßigte christdemokratische PO gegenüber, der auch Bürgermeister Trzaskowski angehört. Das politische System wird außerdem seit einigen Wochen vom beliebten schwulen Politiker Robert Biedron aufgemischt: Der sozialliberale frühere Bürgermeister des pommerschen Słupsk2 liegt mit seiner neu gegründeten Partei \"Frühling\" laut Umfragen bereits auf Platz drei (queer.de berichtete3). Die Partei fordert die Öffnung der Ehe für Schwule und Lesben. (dk) Kommentieren nicht mehr möglich Debatte bei Facebook Kommentieren nicht mehr möglich nach oben Debatte bei Facebook © Queer Communications GmbH Home | Nach oben | Kontakt Impressum & AGB | Unternehmen Werben | Logos | Abo-Einstellungen Datenschutz-Einstellungen | -Hilfe RSS-Feeds | Newsletter | Google News queer.de unterstützen SettingsSettings Accept allAccept allSave + ExitSave + ExitCustomize your choice | | | Cookie Banner powered by consentmanager.deNeu RubrikenPolitikSzeneBoulevardMeinungKunst & KulturFilm & TVMusikBuchLifestyleLiebeReiseTermineGalerienMehr Facebook Twitter / X Hell / Dunkel Home > Home Glaube Glaube Wenn man nicht anfängt, Homosexuelle wieder zu diskriminieren, könnte es nach Ansicht der katholischen Kirche mit Europa bald zu Ende gehen (Bild: Paramount)Bürgermeister Rafał Trzaskowski (li.) unterzeichnet feierlich die LGBTI-Erklärung (Bild: Stadt Warschau) Top-Links (Anzeige)02.02.26 | Katholische Kirche18.01.26 | Katholische Kirche08.01.26 | Timothy Radcliffe12.12.25 | Sexueller Missbrauch als Kind11.12.25 | Katholische Kirche08.12.25 | Katholische Kirche 36#1 AlexanderF#1 AlexanderFAnonym#2 AlexanderF#2 AlexanderFAnonym#3 Patrick S#3 Patrick SAnonym RSS-Feeds | Newsletter | Google News queer.de unterstützen queer.de unterstützen Privacy settings Cookies & Data Consent We and our partners are using technologies like cookies and process personal data like the IP address or browser information in order to personalize the advertising that you see. This helps us to show you more relevant ads and improves your internet experience. We also use it in order to measure site usage or add video or content from social networks to our reporting.We are herewith asking for your permission to use these technologies. You can always change/withdraw your consent later by clicking on the settings button on the left lower corner of the page. Basic Functions / Legitimate Interest Editorial Embeds Store and/or access information on a device Sonstiges / Nicht-IAB Precise geolocation data, and identification through device scanning Personalised content, content measurement, audience research, and services development Personalised advertising and advertising measurement Settings Accept allSave + Exit Customize your choice | Cookies | Privacy Policy / Imprint Cookie Banner powered by consentmanager.de Cookies & Data Consent We and our partners are using technologies like cookies and process personal data like the IP address or browser information in order to personalize the advertising that you see. This helps us to show you more relevant ads and improves your internet experience. We also use it in order to measure site usage or add video or content from social networks to our reporting.We are herewith asking for your permission to use these technologies. You can always change/withdraw your consent later by clicking on the settings button on the left lower corner of the page. Basic Functions / Legitimate Interest Editorial Embeds Store and/or access information on a device Sonstiges / Nicht-IAB Precise geolocation data, and identification through device scanning Personalised content, content measurement, audience research, and services development Personalised advertising and advertising measurement Settings Accept allSave + Exit Customize your choice | Cookies | Privacy Policy / Imprint Cookies & Data Consent We and our partners are using technologies like cookies and process personal data like the IP address or browser information in order to personalize the advertising that you see. This helps us to show you more relevant ads and improves your internet experience. We also use it in order to measure site usage or add video or content from social networks to our reporting.We are herewith asking for your permission to use these technologies. You can always change/withdraw your consent later by clicking on the settings button on the left lower corner of the page. Basic Functions / Legitimate Interest Editorial Embeds Store and/or access information on a device Sonstiges / Nicht-IAB Precise geolocation data, and identification through device scanning Personalised content, content measurement, audience research, and services development Personalised advertising and advertising measurement Cookies & Data Consent We and our partners are using technologies like cookies and process personal data like the IP address or browser information in order to personalize the advertising that you see. This helps us to show you more relevant ads and improves your internet experience. We also use it in order to measure site usage or add video or content from social networks to our reporting.We are herewith asking for your permission to use these technologies. You can always change/withdraw your consent later by clicking on the settings button on the left lower corner of the page. Cookies & Data Consent We and our partners are using technologies like cookies and process personal data like the IP address or browser information in order to personalize the advertising that you see. This helps us to show you more relevant ads and improves your internet experience. We also use it in order to measure site usage or add video or content from social networks to our reporting.We are herewith asking for your permission to use these technologies. You can always change/withdraw your consent later by clicking on the settings button on the left lower corner of the page. Basic Functions / Legitimate Interest Editorial Embeds Store and/or access information on a device Sonstiges / Nicht-IAB Precise geolocation data, and identification through device scanning Personalised content, content measurement, audience research, and services development Personalised advertising and advertising measurement Basic Functions / Legitimate Interest Basic Functions / Legitimate Interest Editorial Embeds Editorial Embeds Store and/or access information on a device Store and/or access information on a device Sonstiges / Nicht-IAB Sonstiges / Nicht-IAB Precise geolocation data, and identification through device scanning Precise geolocation data, and identification through device scanning Personalised content, content measurement, audience research, and services development Personalised content, content measurement, audience research, and services development Personalised advertising and advertising measurement Personalised advertising and advertising measurement",
  "web_title": "Homosexuelle \"sind der europäischen Zivilisation fremd\"",
  "query": "die lgbt minderheit ist fremd",
  "query_type": "lgbt",
  "country": "de",
  "themes": "['LGBT', 'LEADER', 'EDUCATION', 'IDEOLOGY', 'ARMEDCONFLICT', 'DISCRIMINATION', 'ELECTION']",
  "tone": -3.06603773584906,
  "success": true
}