{
  "_id": "6643160d6d20e328bc2b8412",
  "source": "bing",
  "url": "https://www.sueddeutsche.de/meinung/ukraine-werte-kulturkampf-kolumne-1.5983506",
  "timestamp": "2026-02-06 13:49:58.564884",
  "content": "Stimmt, mit Hilfen für die Ukraine verteidigt der Westen auch die eigenen Werte. Nur: Wem an einer aufgeklärten Moderne liegt, muss auch zu Hause für Pluralität und Minderheitenrechte eintreten. Es ist wie ein Refrain geworden, so oft wird sie wiederholt, diese Formel von \"den Werten\", die in der Ukraine verteidigt würden. Es lässt sich mittlerweile jederzeit abrufen und aufsagen, in jeder Rede, jeder Pressekonferenz, jedem Gespräch, selbstverständlich und gedankenlos. Alle wollen einstimmen in der politischen Arena, parteienübergreifend, wollen, dass es möglichst überzeugt klingen möge, das mit den Werten. Als ob der Mut der Ukrainer dann auch ein wenig auf einen selbst übergehen würde. Oft sind es auch nicht einfach nur \"Werte\", die da angegriffen und verteidigt werden, sondern es sind \"unsere Werte\", \"unsere\" Freiheit, \"unsere\" Lebensweise. Manchmal wird das \"unsere\" dann als \"europäisch\" oder \"westlich\" übersetzt. Unsere westlichen Werte. Während die Mullahs ihr eigenes Volk von den Straßen schossen, versprach Trump Hilfe. Aber jetzt will er einen Deal mit dem Regime. Das iranische Volk ist nur noch Zuschauer der eigenen Tragödie. Nachrichten aus der Hoffnungslosigkeit. Lesen Sie mehr zum Thema Möchten Sie in unseren Produkten und Services Anzeigen inserieren oder verwalten? Möchten Sie unsere Texte nach­drucken, ver­vielfältigen oder öffent­lich zugänglich machen? Artikel anhören AnhörenArtikel anhören Artikel anhörenArtikel merken MerkenArtikel teilen TeilenFeeback FeedbackEs ist wie ein Refrain geworden, so oft wird sie wiederholt, diese Formel von \"den Werten\", die in der Artikel teilen TeilenFeeback FeedbackIran:„Ich weiß gar nicht, mit welchem Schmerz ich mich zuerst beschäftigen soll“Anzeige inserieren Nutzungsrechte erwerben Für wen gelten \"unsere Werte\" und für wen nicht? Der Russische Präsident Vladimir Putin vor der Nationalgarde (Foto: Sergei Guneyev/AP) Stimmt, mit Hilfen für die Ukraine verteidigt der Westen auch die eigenen Werte. Nur: Wem an einer aufgeklärten Moderne liegt, muss auch zu Hause für Pluralität und Minderheitenrechte eintreten.  Artikel anhören Anhören  Artikel anhören Artikel anhören  Artikel merken Merken  Artikel teilen Teilen  Feeback Feedback Es ist wie ein Refrain geworden, so oft wird sie wiederholt, diese Formel von \"den Werten\", die in der Ukraine verteidigt würden. Es lässt sich mittlerweile jederzeit abrufen und aufsagen, in jeder Rede, jeder Pressekonferenz, jedem Gespräch, selbstverständlich und gedankenlos. Alle wollen einstimmen in der politischen Arena, parteienübergreifend, wollen, dass es möglichst überzeugt klingen möge, das mit den Werten. Als ob der Mut der Ukrainer dann auch ein wenig auf einen selbst übergehen würde. Oft sind es auch nicht einfach nur \"Werte\", die da angegriffen und verteidigt werden, sondern es sind \"unsere Werte\", \"unsere\" Freiheit, \"unsere\" Lebensweise. Manchmal wird das \"unsere\" dann als \"europäisch\" oder \"westlich\" übersetzt. Unsere westlichen Werte.  Artikel teilen Teilen  Feeback Feedback 45 Kommentare anzeigen Zur SZ-Startseite :„Ich weiß gar nicht, mit welchem Schmerz ich mich zuerst beschäftigen soll“ Während die Mullahs ihr eigenes Volk von den Straßen schossen, versprach Trump Hilfe. Aber jetzt will er einen Deal mit dem Regime. Das iranische Volk ist nur noch Zuschauer der eigenen Tragödie. Nachrichten aus der Hoffnungslosigkeit. Lesen Sie mehr zum Thema Zur SZ-Startseite Für wen gelten \"unsere Werte\" und für wen nicht? Der Russische Präsident Vladimir Putin vor der Nationalgarde (Foto: Sergei Guneyev/AP) Stimmt, mit Hilfen für die Ukraine verteidigt der Westen auch die eigenen Werte. Nur: Wem an einer aufgeklärten Moderne liegt, muss auch zu Hause für Pluralität und Minderheitenrechte eintreten.  Artikel anhören Anhören  Artikel anhören Artikel anhören  Artikel merken Merken  Artikel teilen Teilen  Feeback Feedback Es ist wie ein Refrain geworden, so oft wird sie wiederholt, diese Formel von \"den Werten\", die in der Ukraine verteidigt würden. Es lässt sich mittlerweile jederzeit abrufen und aufsagen, in jeder Rede, jeder Pressekonferenz, jedem Gespräch, selbstverständlich und gedankenlos. Alle wollen einstimmen in der politischen Arena, parteienübergreifend, wollen, dass es möglichst überzeugt klingen möge, das mit den Werten. Als ob der Mut der Ukrainer dann auch ein wenig auf einen selbst übergehen würde. Oft sind es auch nicht einfach nur \"Werte\", die da angegriffen und verteidigt werden, sondern es sind \"unsere Werte\", \"unsere\" Freiheit, \"unsere\" Lebensweise. Manchmal wird das \"unsere\" dann als \"europäisch\" oder \"westlich\" übersetzt. Unsere westlichen Werte.  Artikel teilen Teilen  Feeback Feedback 45 Kommentare anzeigen Zur SZ-Startseite :„Ich weiß gar nicht, mit welchem Schmerz ich mich zuerst beschäftigen soll“ Während die Mullahs ihr eigenes Volk von den Straßen schossen, versprach Trump Hilfe. Aber jetzt will er einen Deal mit dem Regime. Das iranische Volk ist nur noch Zuschauer der eigenen Tragödie. Nachrichten aus der Hoffnungslosigkeit. Lesen Sie mehr zum Thema Zur SZ-Startseite Für wen gelten \"unsere Werte\" und für wen nicht? Der Russische Präsident Vladimir Putin vor der Nationalgarde (Foto: Sergei Guneyev/AP) Stimmt, mit Hilfen für die Ukraine verteidigt der Westen auch die eigenen Werte. Nur: Wem an einer aufgeklärten Moderne liegt, muss auch zu Hause für Pluralität und Minderheitenrechte eintreten.  Artikel anhören Anhören  Artikel anhören Artikel anhören  Artikel merken Merken  Artikel teilen Teilen  Feeback Feedback Es ist wie ein Refrain geworden, so oft wird sie wiederholt, diese Formel von \"den Werten\", die in der Ukraine verteidigt würden. Es lässt sich mittlerweile jederzeit abrufen und aufsagen, in jeder Rede, jeder Pressekonferenz, jedem Gespräch, selbstverständlich und gedankenlos. Alle wollen einstimmen in der politischen Arena, parteienübergreifend, wollen, dass es möglichst überzeugt klingen möge, das mit den Werten. Als ob der Mut der Ukrainer dann auch ein wenig auf einen selbst übergehen würde. Oft sind es auch nicht einfach nur \"Werte\", die da angegriffen und verteidigt werden, sondern es sind \"unsere Werte\", \"unsere\" Freiheit, \"unsere\" Lebensweise. Manchmal wird das \"unsere\" dann als \"europäisch\" oder \"westlich\" übersetzt. Unsere westlichen Werte.  Artikel teilen Teilen  Feeback Feedback 45 Kommentare anzeigen Zur SZ-Startseite :„Ich weiß gar nicht, mit welchem Schmerz ich mich zuerst beschäftigen soll“ Während die Mullahs ihr eigenes Volk von den Straßen schossen, versprach Trump Hilfe. Aber jetzt will er einen Deal mit dem Regime. Das iranische Volk ist nur noch Zuschauer der eigenen Tragödie. Nachrichten aus der Hoffnungslosigkeit. Lesen Sie mehr zum Thema Für wen gelten \"unsere Werte\" und für wen nicht? Der Russische Präsident Vladimir Putin vor der Nationalgarde (Foto: Sergei Guneyev/AP) Stimmt, mit Hilfen für die Ukraine verteidigt der Westen auch die eigenen Werte. Nur: Wem an einer aufgeklärten Moderne liegt, muss auch zu Hause für Pluralität und Minderheitenrechte eintreten.  Artikel anhören Anhören  Artikel anhören Artikel anhören  Artikel merken Merken  Artikel teilen Teilen  Feeback Feedback Es ist wie ein Refrain geworden, so oft wird sie wiederholt, diese Formel von \"den Werten\", die in der Ukraine verteidigt würden. Es lässt sich mittlerweile jederzeit abrufen und aufsagen, in jeder Rede, jeder Pressekonferenz, jedem Gespräch, selbstverständlich und gedankenlos. Alle wollen einstimmen in der politischen Arena, parteienübergreifend, wollen, dass es möglichst überzeugt klingen möge, das mit den Werten. Als ob der Mut der Ukrainer dann auch ein wenig auf einen selbst übergehen würde. Oft sind es auch nicht einfach nur \"Werte\", die da angegriffen und verteidigt werden, sondern es sind \"unsere Werte\", \"unsere\" Freiheit, \"unsere\" Lebensweise. Manchmal wird das \"unsere\" dann als \"europäisch\" oder \"westlich\" übersetzt. Unsere westlichen Werte. Für wen gelten \"unsere Werte\" und für wen nicht? Der Russische Präsident Vladimir Putin vor der Nationalgarde (Foto: Sergei Guneyev/AP) Stimmt, mit Hilfen für die Ukraine verteidigt der Westen auch die eigenen Werte. Nur: Wem an einer aufgeklärten Moderne liegt, muss auch zu Hause für Pluralität und Minderheitenrechte eintreten.  Artikel anhören Anhören  Artikel anhören Artikel anhören  Artikel merken Merken  Artikel teilen Teilen  Feeback Feedback Für wen gelten \"unsere Werte\" und für wen nicht? Der Russische Präsident Vladimir Putin vor der Nationalgarde (Foto: Sergei Guneyev/AP) Für wen gelten \"unsere Werte\" und für wen nicht? Der Russische Präsident Vladimir Putin vor der Nationalgarde (Foto: Sergei Guneyev/AP) Für wen gelten \"unsere Werte\" und für wen nicht? Der Russische Präsident Vladimir Putin vor der Nationalgarde (Foto: Sergei Guneyev/AP) Stimmt, mit Hilfen für die Ukraine verteidigt der Westen auch die eigenen Werte. Nur: Wem an einer aufgeklärten Moderne liegt, muss auch zu Hause für Pluralität und Minderheitenrechte eintreten.  Artikel anhören Anhören  Artikel anhören Artikel anhören  Artikel merken Merken  Artikel teilen Teilen  Feeback Feedback Stimmt, mit Hilfen für die Ukraine verteidigt der Westen auch die eigenen Werte. Nur: Wem an einer aufgeklärten Moderne liegt, muss auch zu Hause für Pluralität und Minderheitenrechte eintreten.  Artikel anhören Anhören  Artikel anhören Artikel anhören  Artikel merken Merken  Artikel teilen Teilen  Feeback Feedback  Artikel anhören Anhören  Artikel anhören Artikel anhören  Artikel merken Merken  Artikel teilen Teilen  Feeback Feedback Artikel anhören Artikel anhören Es ist wie ein Refrain geworden, so oft wird sie wiederholt, diese Formel von \"den Werten\", die in der Ukraine verteidigt würden. Es lässt sich mittlerweile jederzeit abrufen und aufsagen, in jeder Rede, jeder Pressekonferenz, jedem Gespr",
  "web_title": "\"Unsere Werte\" werden nicht nur in der Ukraine verteidigt",
  "query": "david lane schützt unsere werte",
  "query_type": "international_anti.splc",
  "country": "de",
  "themes": "[]",
  "tone": -0.763358778625954,
  "success": true
}