{
  "_id": "664605a608c433e02863e825",
  "source": "bing",
  "url": "https://www.lemonde.fr/politique/article/2023/10/31/ecriture-inclusive-le-senat-adopte-un-texte-interdisant-la-pratique-dans-tous-les-cas-ou-le-legislateur-exige-un-document-en-francais_6197407_823448.html",
  "timestamp": "2026-02-06 13:47:47.719550",
  "content": "Alors que le président de la République, Emmanuel Macron, a rappelé, lundi 30 octobre, son attachement aux « fondements » de la langue française, le Sénat a adopté une proposition de loi visant à « protéger » le français « des dérives de l’écriture dite inclusive » , un texte jugé « rétrograde » par la gauche. Après des débats très animés qui ont ravivé le clivage gauche-droite, les sénateurs ont voté à 221 voix contre 82 ce texte qui prévoit d’interdire l’utilisation de l’écriture inclusive dans un large panel de documents (actes juridiques, modes d’emploi, contrats de travail…). Rien n’assure néanmoins que ce texte sera ensuite inscrit à l’ordre du jour de l’Assemblée nationale, préalable à son adoption définitive. Au jour de l’inauguration par le chef de l’Etat de la Cité internationale de la langue française dans le château restauré de Villers-Cotterêts, le hasard du calendrier a donné un certain écho aux travaux de la droite sénatoriale. « Il faut permettre à cette langue[française]de vivre(…)mais en garder aussi les fondements, les socles de sa grammaire, la force de sa syntaxe, et ne pas céder aux airs du temps » , a lancé Emmanuel Macron à la mi-journée depuis le château de l’Aisne. « Dans cette langue, le masculin fait le neutre, on n’a pas besoin d’ajouter des points au milieu des mots, ou des tirets, ou des choses pour la rendre lisible » , a-t-il ajouté dans une offensive peu masquée envers l’écriture inclusive. Qualifiée de « péril mortel » par l’Académie française, mais à l’inverse outil de lutte contre les inégalités femmes-hommes pour ses défenseurs, l’écriture « dite inclusive » désigne selon le texte du Sénat « les pratiques rédactionnelles et typographiques visant à substituer à l’emploi du masculin, lorsqu’il est utilisé dans un sens générique, une graphie faisant ressortir l’existence d’une forme féminine ». La mise à l’index de l’écriture inclusive s’appuie actuellement sur une circulaire de 2017, prise par l’ex-premier ministre Edouard Philippe. Celle-ci « invitait » les ministres, « en particulier pour les textes destinés à être publiés au Journal officiel de la République française , à ne pas faire usage de l’écriture dite inclusive ». Le texte de la sénatrice de l’Aisne Pascale Gruny (Les Républicains) s’y attaque encore plus frontalement : il prévoit en effet de bannir cette pratique « dans tous les cas où le législateur (et éventuellement le pouvoir réglementaire) exige un document en français ». Un large panel est visé : les modes d’emploi, les contrats de travail, les règlements intérieurs d’entreprise, mais aussi les actes juridiques, qui seraient alors considérés comme irrecevables ou nuls si la mesure venait à être appliquée. Les sénateurs demandent l’interdiction des « mots grammaticaux » constituant des néologismes tels que « iel », une contraction d’« il » et d’« elle », ou « celleux », contraction de « celles » et de « ceux ». « C’est une pratique qui est justement contraire à l’inclusion , plaide auprès de l’Agence France-Presse le rapporteur Cédric Vial (rattaché aux Républicains). Les plus impactés par son utilisation sont en effet les personnes en situation de handicap et d’illettrisme, ou atteintes de dyslexie. » Adopté et même renforcé en commission mercredi, le texte suscite l’indignation d’une partie de la gauche. « C’est un texte inconstitutionnel, rétrograde et réactionnaire, qui s’inscrit dans un courant conservateur de longue date de lutte contre la visibilisation des femmes » , s’offusque le sénateur socialiste représentant les Français de l’étranger Yan Chantrel. A l’opposé, la présidente du Rassemblement national, Marine Le Pen, a expliqué sur le réseau X (ex-Twitter) vouloir « protéger » la langue française « contre le wokisme dont l’écriture inclusive est une sinistre et grotesque manifestation ». « La langue française est une créolisation réussie » et elle « appartient à ceux qui la parlent est en train de lire Le Monde avec ce compte sur un autre appareil. Vous ne pouvez lire Le Monde que sur un seul appareil à la fois ",
  "web_title": "Ecriture inclusive : le Sénat adopte un texte interdisant la pratique ...",
  "query": "écriture inclusive",
  "query_type": "lgbt",
  "country": "fr",
  "themes": "['BAN', 'LEADER', 'LEGISLATION', 'DISABILITY', 'CONSTITUTIONAL', 'REBELLION', 'EDUCATION']",
  "tone": -3.11526479750779,
  "success": true
}