{
  "_id": "664832df6dda6a0fd5b39072",
  "source": "google",
  "url": "https://www.br.de/nachrichten/bayern/buero-des-afd-politikers-bystron-wird-durchsucht,UCvDnev",
  "timestamp": "2026-02-06 13:44:06.741928",
  "content": "Wegen der Korruptionsvorwürfe gegen den bayerischen AfD-Bundestagsabgeordneten Petr Bystron hat der Bundestag dessen Immunität aufgehoben. Damit können Ermittlungen gegen den ehemaligen bayerischen AfD-Landesvorsitzenden beginnen. Die Generalstaatsanwaltschaft München und das Bayerische Landeskriminalamt teilten gemeinsam mit, dass gegen einen Bundestagsabgeordneten wegen \"des Anfangsverdachts der Bestechlichkeit von Mandatsträgern und der Geldwäsche\" ermittelt werde. Einen Namen nennen sie nicht. Im Rahmen dieses Verfahrens wurden den Angaben zufolge Objekte in Berlin und Bayern sowie auf Mallorca durchsucht und Beweismittel sichergestellt. Es gelte die Unschuldsvermutung. Angeordnet hat die Durchsuchungen den Angaben zufolge das Oberlandesgericht München. Laut Generalstaatsanwaltschaft waren elf Staatsanwälte sowie rund 70 Polizeibeamte beteiligt. In Bayern fanden die Durchsuchungen demnach in den Landkreisen München, Erding und Deggendorf statt. \"Durchsucht wird auch bei Dritten, die nicht beschuldigt sind.\" Sichergestellt worden seien insbesondere Unterlagen und Datenträger, um sie auszuwerten. Bystron wird vorgeworfen, Geld vom Internetportal \"Voice of Europe\" erhalten zu haben, einer mutmaßlichen Propaganda-Plattform Russlands, die aus dem Umfeld des Kreml gesteuert worden sein soll. Mehrere rechtspopulistische und rechtsextreme Politiker aus Europa haben der Plattform Interviews gegeben – unter ihnen auch Bystron. In dem Interview kritisiert er Migration nach Deutschland, dass die Opposition in der Bundesrepublik unterdrückt werde, und die Sanktionen gegen Russland. Laut tschechischen Medienberichten soll Bystron Geld von den Strippenziehern der Plattform erhalten haben. Audio- und Videoaufnahmen des tschechischen Geheimdienstes sollen das belegen. Bystron selbst sprach mit Blick auf die Durchsuchungen von einer Kampagne. \"Es geht darum, negative Schlagzeilen über die AfD zu produzieren\", sagte er in einer Videobotschaft. Denn die Regierung habe Angst. \"Mein Abgeordnetenbüro wurde gerade durchsucht, gleichzeitig die Wohnräume von mir in München, in Berlin und sogar mein Ferienhaus – und das mitten im Wahlkampf.\" Die Vorwürfe seien \"an den Haaren herbeigezogen\". Wäre jetzt nicht Wahlkampf, würde er sagen: \"Endlich kommt das alles auf den Tisch. Jetzt kann sich zeigen, dass ich völlig unschuldig bin.\" Die AfD-Fraktionsvorsitzenden Alice Weidel und Tino Chrupalla bezeichneten in einer gemeinsamen Mitteilung die Aufhebung von Bystrons Immunität und Durchsuchung seiner Büro- und Privaträume als \"schwerwiegenden Vorgang\". Bisher seien für die erhobenen Vorwürfe keine Belege vorgelegt worden. \"Die AfD-Fraktion hofft daher auf einen raschen Abschluss der Ermittlungen, damit nicht der Verdacht entsteht, dass hier versucht wird, durch Behörden und weisungsgebundene Staatsanwaltschaften den Europawahlkampf zu beeinflussen.\" Der bayerische AfD-Landesvorsitzende Stephan Protschka stellte sich in den sozialen Netzwerken hinter Bystron. Für die AfD Bayern gelte die Unschuldsvermutung, schrieb er auf X. Auch sein Büro sei schon \"für nichts und wieder nichts\" auf den Kopf gestellt worden, betonte Protschka. Der Landesvorstand der AfD Bayern habe \"gerade nochmal 1.000 Bystron-Plakate bestellt\". Der 51-jährige Münchner kandidiert für die AfD bei der Europawahl im Juni. Er steht hinter dem Spitzenkandidaten Maximilian Krah auf Platz zwei der AfD-Liste. Bystron, der in der Tschechoslowakei geboren wurde und als Jugendlicher nach München zog, sitzt seit 2017 im Bundestag und ist Mitglied des Auswärtigen Ausschusses. Von 2015 bis 2017 war er bayerischer AfD-Landesvorsitzender. Auch Bystrons Bundestags-Fraktionskollegen Hannes Gnauck wurde am Donnerstag die Immunität entzogen. Das Parlament stimmte am Abend gegen die Stimmen der AfD für eine entsprechende Beschlussempfehlung des Immunitätsausschusses. Damit erteilten sie die \"Genehmigung zur Durchführung eines gerichtlichen Disziplinarverfahrens\" gegen den Vorsitzenden der Jungen Alternative. Über die Hintergründe wurde zunächst nichts bekannt. Nach ARD-Informationen soll es um eine Disziplinarklage aus seiner Zeit bei der Bundeswehr gehen. Gnauck vertritt die AfD im parlamentarischen Verteidigungsausschuss. Das haben Politiker anderer Parteien scharf kritisiert, weil bekannt geworden war, dass der Militärische Abschirmdienst (MAD) der Bundeswehr den früheren Soldaten als \"Extremisten\" eingestuft hatte. \"Nun wird kurz vor der EU-Wahl, ohne ersichtlichen Anlass, meine Immunität doch aufgehoben, um Ermittlungen in einem Verfahren zu ermöglichen, das aufgrund meines Bundestagsmandats seit mittlerweile drei Jahren ruht\", erklärte Gnauck in einer vom AfD-Landesverband Brandenburg veröffentlichten Mitteilung. Mit Informationen von dpa und AFP Ich möchte eingebundene Inhalte von der European Broadcasting Union (EBU) in BR24 sehen. Hierbei werden personenbezogene Daten (IP-Adresse o.ä.) an die EBU übertragen. Diese Einstellung kann jederzeit mit Wirkung für die Zukunft in den Datenschutzeinstellungen geändert werden. Falls Sie einen Ad-Blocker verwenden, müssen Sie dort ggf. BR.de als Ausnahme hinzufügen, damit die Datenschutzeinstellungen angezeigt werden können. Das ist die Europäische Perspektive bei BR24. \"Hier ist Bayern\": Der BR24 Newsletter informiert Sie immer montags bis freitags zum Feierabend über das Wichtigste vom Tag auf einen Blick – kompakt und direkt in Ihrem privaten Postfach.Hier geht’s zur Anmeldung  Wegen der Korruptionsvorwürfe gegen den bayerischen AfD-Bundestagsabgeordneten Petr Bystron hat der Bundestag dessen Immunität aufgehoben. Damit können Ermittlungen gegen den ehemaligen bayerischen AfD-Landesvorsitzenden beginnen. Die Generalstaatsanwaltschaft München und das Bayerische Landeskriminalamt teilten gemeinsam mit, dass gegen einen Bundestagsabgeordneten wegen \"des Anfangsverdachts der Bestechlichkeit von Mandatsträgern und der Geldwäsche\" ermittelt werde. Einen Namen nennen sie nicht. Im Rahmen dieses Verfahrens wurden den Angaben zufolge Objekte in Berlin und Bayern sowie auf Mallorca durchsucht und Beweismittel sichergestellt. Es gelte die Unschuldsvermutung. ## Durchsuchungen in mehreren bayerischen Städten Angeordnet hat die Durchsuchungen den Angaben zufolge das Oberlandesgericht München. Laut Generalstaatsanwaltschaft waren elf Staatsanwälte sowie rund 70 Polizeibeamte beteiligt. In Bayern fanden die Durchsuchungen demnach in den Landkreisen München, Erding und Deggendorf statt. \"Durchsucht wird auch bei Dritten, die nicht beschuldigt sind.\" Sichergestellt worden seien insbesondere Unterlagen und Datenträger, um sie auszuwerten. ## Die Vorwürfe gegen Bystron Bystron wird vorgeworfen, Geld vom Internetportal \"Voice of Europe\" erhalten zu haben, einer mutmaßlichen Propaganda-Plattform Russlands, die aus dem Umfeld des Kreml gesteuert worden sein soll. Mehrere rechtspopulistische und rechtsextreme Politiker aus Europa haben der Plattform Interviews gegeben – unter ihnen auch Bystron. In dem Interview kritisiert er Migration nach Deutschland, dass die Opposition in der Bundesrepublik unterdrückt werde, und die Sanktionen gegen Russland. Laut tschechischen Medienberichten soll Bystron Geld von den Strippenziehern der Plattform erhalten haben. Audio- und Videoaufnahmen des tschechischen Geheimdienstes sollen das belegen. ## Bystron spricht von \"Kampagne\" Bystron selbst sprach mit Blick auf die Durchsuchungen von einer Kampagne. \"Es geht darum, negative Schlagzeilen über die AfD zu produzieren\", sagte er in einer Videobotschaft. Denn die Regierung habe Angst. \"Mein Abgeordnetenbüro wurde gerade durchsucht, gleichzeitig die Wohnräume von mir in München, in Berlin und sogar mein Ferienhaus – und das mitten im Wahlkampf.\" Die Vorwürfe seien \"an den Haaren herbeigezogen\". Wäre jetzt nicht Wahlkampf, würde er sagen: \"Endlich kommt das alles auf den Tisch. Jetzt kann sich zeigen, dass ich völlig unschuldig bin.\" ## AfD-Fraktionschef: \"Schwerwiegender Vorgang\" Die AfD-Fraktionsvorsitzenden Alice Weidel und Tino Chrupalla bezeichneten in einer gemeinsamen Mitteilung die Aufhebung von Bystrons Immunität und Durchsuchung seiner Büro- und Privaträume als \"schwerwiegenden Vorgang\". Bisher seien für die erhobenen Vorwürfe keine Belege vorgelegt worden. \"Die AfD-Fraktion hofft daher auf einen raschen Abschluss der Ermittlungen, damit nicht der Verdacht entsteht, dass hier versucht wird, durch Behörden und weisungsgebundene Staatsanwaltschaften den Europawahlkampf zu beeinflussen.\" ## AfD Bayern bestellt Bystron-Plakate nach Der bayerische AfD-Landesvorsitzende Stephan Protschka stellte sich in den sozialen Netzwerken hinter Bystron. Für die AfD Bayern gelte die Unschuldsvermutung, schrieb er auf X. Auch sein Büro sei schon \"für nichts und wieder nichts\" auf den Kopf gestellt worden, betonte Protschka. Der Landesvorstand der AfD Bayern habe \"gerade nochmal 1.000 Bystron-Plakate bestellt\". Der 51-jährige Münchner kandidiert für die AfD bei der Europawahl im Juni. Er steht hinter dem Spitzenkandidaten Maximilian Krah auf Platz zwei der AfD-Liste. Bystron, der in der Tschechoslowakei geboren wurde und als Jugendlicher nach München zog, sitzt seit 2017 im Bundestag und ist Mitglied des Auswärtigen Ausschusses. Von 2015 bis 2017 war er bayerischer AfD-Landesvorsitzender. ## Auch JA-Vorsitzenden Gnauck Immunität entzogen Auch Bystrons Bundestags-Fraktionskollegen Hannes Gnauck wurde am Donnerstag die Immunität entzogen. Das Parlament stimmte am Abend gegen die Stimmen der AfD für eine entsprechende Beschlussempfehlung des Immunitätsausschusses. Damit erteilten sie die \"Genehmigung zur Durchführung eines gerichtlichen Disziplinarverfahrens\" gegen den Vorsitzenden der Jungen Alternative. ## Gnauck wurde von Bundeswehr als \"Extremist\" eingestuft Über die Hintergründe wurde zunächst nichts bekannt. Nach ARD-Informationen soll es um eine Disziplinarklage aus seiner Zeit bei der Bundeswehr gehen. Gnauck vertritt die AfD i",
  "web_title": "Vorwürfe gegen Bystron: Durchsuchungen in Berlin und ...",
  "query": "stephan protschka hat keine angst",
  "query_type": "international_anti.local",
  "country": "de",
  "themes": "['CORRUPTION', 'TRIAL', 'AGRICULTURE', 'EXTREMISM', 'LEADER', 'SANCTIONS', 'NEGOTIATIONS']",
  "tone": -6.51340996168582,
  "success": true
}