{
  "_id": "664832e46dda6a0fd5b3a33c",
  "source": "bing",
  "url": "https://www.n-tv.de/politik/DeSantis-Trump-hat-verloren-Biden-gewonnen-article24311439.html",
  "timestamp": "2026-02-06 13:47:52.279280",
  "content": "Trumps Lüge, der Wahlsieg sei ihm 2020 gestohlen worden, verfängt noch immer bei einem Großteil der republikanischen Wähler. Umso bemerkenswerter ist es, dass sein Rivale DeSantis nun klar die Wahrheit ausspricht. Der republikanische US-Präsidentschaftsbewerber Ron DeSantis hat sich so deutlich wie nie zuvor von den Wahlbetrugsvorwürfen von Ex-Präsident Donald Trump distanziert. \"Natürlich hat er verloren\", sagte der rechte Hardliner in einem Interview mit dem US-Sender NBC, das zunächst in Auszügen veröffentlicht wurde, über seinen parteiinternen Rivalen. \"Joe Biden ist der Präsident.\" Die Präsidentschaftswahl 2020 sei aber auch nicht \"die perfekte Wahl\" gewesen, fügte der Gouverneur des Bundesstaates Florida hinzu. \"Ich denke nicht, dass es eine gut geführte Wahl war.\" DeSantis kritisierte unter anderem die starke Zunahme der Stimmabgabe per Briefwahl im Zuge der Corona-Pandemie. Trump behauptet bis heute ohne jeden Beleg, bei der Präsidentschaftswahl 2020 durch massiven Betrug um einen Sieg gebracht worden zu sein. Der 77-jährige Rechtspopulist sieht sich als wahren Sieger an und spricht von einer \"manipulierten\" Wahl. Seine Versuche, sich nach seiner Niederlage gegen den Demokraten Biden an der Macht zu halten, trugen ihm kürzlich eine Anklage unter anderem wegen Verschwörung zum Betrug an den USA ein. Allerdings halten auch viele Wähler der Republikaner die Wahl 2020 für manipuliert und Biden nicht für den rechtmäßigen Präsidenten. Angesichts von Trumps Beliebtheit an der rechten Basis tun sich viele republikanische Politiker schwer damit, sich bei dem Thema klar von dem Ex-Präsidenten zu distanzieren. DeSantis gilt als der gefährlichste Rivale Trumps im Rennen um die Präsidentschaftskandidatur der Republikaner für die Wahl 2024. Allerdings liegt der 44-jährige Gouverneur in Umfragen mit großem Abstand hinter dem Ex-Präsidenten und konnte den Abstand bislang nicht entscheidend verringern. In einer Umfrage von Ende Juli kommt Trump auf 58 Prozent und DeSantis auf 15 Prozent. Bisher hat er es vermieden, Trump offen zu attackieren. Er stellt sich eher als der bessere Trump dar - inhaltlich hebt er sich nur geringfügig ab. Dabei versucht er sich als Kulturkämpfer gegen die Linke zu profilieren. Quelle: ntv.de, vpe/dpa PolitikKandidat mit Mut zur WahrheitDeSantis: Trump hat verloren, Biden gewonnen07.08.2023, 21:07 Uhr Artikel anhören(02:22 min)00:00 02:22FacebookXWhatsAppE-MailLink kopierenArtikel druckenTeilenFolgen auf:\"Projekt 2025\"Auch ohne Trump sind die Republikaner gefährlichVon Hubertus VolmerDeSantis-Krise im VorwahlkampfTrumps einziger Rivale wackeltVon Volker PetersenRon DeSantisDonald TrumpUSAJoe BidenUS-Präsidentschaftswahl 2024RepublikanerVideos03:59 minKanzler sieht Potenzial für HandelMerz in Golfregion: \"Deutschland genießt hohes Ansehen\"02:26 minntv-Reporter zu HaushaltsbeschwerdeWilp: Bekommen Grüne recht, könnte Koalition platzenVideos 00:48 minAttentat in WohnhausRussischer General wird in Moskau niedergeschossen03:31 minKriewald zu Starlink-Abschaltung\"Wutausbrüche in Russlands TV\": Musks Fabriken wird gedroht02:35 minNach Protesten in MailandBewaffnete US-Beamte bei Olympia sorgen für IrritationenVideos03:40 minKleim zu US-Gesprächen mit Iran\"Trump will am Ende nicht als Papiertiger dastehen\"01:38 minSäbelrasseln im Arabischen MeerTrump lässt Kriegsschiffe vor Iran-Gesprächen auffahren21 BilderAngriffe auf EnergieversorgungWie Ukrainer im härtesten Winter seit Kriegsbeginn überleben 100 Bilder\"Goldenes Zeitalter von Amerika\"Ein Jahr Trump - zwischen Maduro und Epstein, Grönland und ZöllenVon Markus Lippoldnach oben ## Kandidat mit Mut zur WahrheitDeSantis: Trump hat verloren, Biden gewonnen 07.08.2023, 21:07 Uhr Artikel anhören(02:22 min) 00:00 / 02:22 DeSantis ist Trumps ärgster Rivale um die Kandidatur - ist in Umfragen aber abgeschlagen. (Foto: AP) Facebook X WhatsApp E-Mail Link kopieren Artikel drucken Folgen auf: Trumps Lüge, der Wahlsieg sei ihm 2020 gestohlen worden, verfängt noch immer bei einem Großteil der republikanischen Wähler. Umso bemerkenswerter ist es, dass sein Rivale DeSantis nun klar die Wahrheit ausspricht. Der republikanische US-Präsidentschaftsbewerber Ron DeSantis hat sich so deutlich wie nie zuvor von den Wahlbetrugsvorwürfen von Ex-Präsident Donald Trump distanziert. \"Natürlich hat er verloren\", sagte der rechte Hardliner in einem Interview mit dem US-Sender NBC, das zunächst in Auszügen veröffentlicht wurde, über seinen parteiinternen Rivalen. \"Joe Biden ist der Präsident.\" \"Projekt 2025\"Auch ohne Trump sind die Republikaner gefährlich Von Hubertus Volmer Die Präsidentschaftswahl 2020 sei aber auch nicht \"die perfekte Wahl\" gewesen, fügte der Gouverneur des Bundesstaates Florida hinzu. \"Ich denke nicht, dass es eine gut geführte Wahl war.\" DeSantis kritisierte unter anderem die starke Zunahme der Stimmabgabe per Briefwahl im Zuge der Corona-Pandemie. Trump behauptet bis heute ohne jeden Beleg, bei der Präsidentschaftswahl 2020 durch massiven Betrug um einen Sieg gebracht worden zu sein. Der 77-jährige Rechtspopulist sieht sich als wahren Sieger an und spricht von einer \"manipulierten\" Wahl. Seine Versuche, sich nach seiner Niederlage gegen den Demokraten Biden an der Macht zu halten, trugen ihm kürzlich eine Anklage unter anderem wegen Verschwörung zum Betrug an den USA ein. ## DeSantis kommt in Umfragen nicht an Trump heran DeSantis-Krise im VorwahlkampfTrumps einziger Rivale wackelt Von Volker Petersen Allerdings halten auch viele Wähler der Republikaner die Wahl 2020 für manipuliert und Biden nicht für den rechtmäßigen Präsidenten. Angesichts von Trumps Beliebtheit an der rechten Basis tun sich viele republikanische Politiker schwer damit, sich bei dem Thema klar von dem Ex-Präsidenten zu distanzieren. DeSantis gilt als der gefährlichste Rivale Trumps im Rennen um die Präsidentschaftskandidatur der Republikaner für die Wahl 2024. Allerdings liegt der 44-jährige Gouverneur in Umfragen mit großem Abstand hinter dem Ex-Präsidenten und konnte den Abstand bislang nicht entscheidend verringern. In einer Umfrage von Ende Juli kommt Trump auf 58 Prozent und DeSantis auf 15 Prozent. Bisher hat er es vermieden, Trump offen zu attackieren. Er stellt sich eher als der bessere Trump dar - inhaltlich hebt er sich nur geringfügig ab. Dabei versucht er sich als Kulturkämpfer gegen die Linke zu profilieren. Quelle: ntv.de, vpe/dpa Ron DeSantisDonald TrumpUSAJoe BidenUS-Präsidentschaftswahl 2024Republikaner Kanzler sieht Potenzial für HandelMerz in Golfregion: \"Deutschland genießt hohes Ansehen\" ntv-Reporter zu HaushaltsbeschwerdeWilp: Bekommen Grüne recht, könnte Koalition platzen Attentat in WohnhausRussischer General wird in Moskau niedergeschossen Kriewald zu Starlink-Abschaltung\"Wutausbrüche in Russlands TV\": Musks Fabriken wird gedroht Nach Protesten in MailandBewaffnete US-Beamte bei Olympia sorgen für Irritationen Kleim zu US-Gesprächen mit Iran\"Trump will am Ende nicht als Papiertiger dastehen\" Säbelrasseln im Arabischen MeerTrump lässt Kriegsschiffe vor Iran-Gesprächen auffahren Angriffe auf EnergieversorgungWie Ukrainer im härtesten Winter seit Kriegsbeginn überleben \"Goldenes Zeitalter von Amerika\"Ein Jahr Trump - zwischen Maduro und Epstein, Grönland und Zöllen Von Markus Lippold ## Kandidat mit Mut zur WahrheitDeSantis: Trump hat verloren, Biden gewonnen 07.08.2023, 21:07 Uhr Artikel anhören(02:22 min) 00:00 / 02:22 DeSantis ist Trumps ärgster Rivale um die Kandidatur - ist in Umfragen aber abgeschlagen. (Foto: AP) Facebook X WhatsApp E-Mail Link kopieren Artikel drucken Folgen auf: Trumps Lüge, der Wahlsieg sei ihm 2020 gestohlen worden, verfängt noch immer bei einem Großteil der republikanischen Wähler. Umso bemerkenswerter ist es, dass sein Rivale DeSantis nun klar die Wahrheit ausspricht. Der republikanische US-Präsidentschaftsbewerber Ron DeSantis hat sich so deutlich wie nie zuvor von den Wahlbetrugsvorwürfen von Ex-Präsident Donald Trump distanziert. \"Natürlich hat er verloren\", sagte der rechte Hardliner in einem Interview mit dem US-Sender NBC, das zunächst in Auszügen veröffentlicht wurde, über seinen parteiinternen Rivalen. \"Joe Biden ist der Präsident.\" \"Projekt 2025\"Auch ohne Trump sind die Republikaner gefährlich Von Hubertus Volmer Die Präsidentschaftswahl 2020 sei aber auch nicht \"die perfekte Wahl\" gewesen, fügte der Gouverneur des Bundesstaates Florida hinzu. \"Ich denke nicht, dass es eine gut geführte Wahl war.\" DeSantis kritisierte unter anderem die starke Zunahme der Stimmabgabe per Briefwahl im Zuge der Corona-Pandemie. Trump behauptet bis heute ohne jeden Beleg, bei der Präsidentschaftswahl 2020 durch massiven Betrug um einen Sieg gebracht worden zu sein. Der 77-jährige Rechtspopulist sieht sich als wahren Sieger an und spricht von einer \"manipulierten\" Wahl. Seine Versuche, sich nach seiner Niederlage gegen den Demokraten Biden an der Macht zu halten, trugen ihm kürzlich eine Anklage unter anderem wegen Verschwörung zum Betrug an den USA ein. ## DeSantis kommt in Umfragen nicht an Trump heran DeSantis-Krise im VorwahlkampfTrumps einziger Rivale wackelt Von Volker Petersen Allerdings halten auch viele Wähler der Republikaner die Wahl 2020 für manipuliert und Biden nicht für den rechtmäßigen Präsidenten. Angesichts von Trumps Beliebtheit an der rechten Basis tun sich viele republikanische Politiker schwer damit, sich bei dem Thema klar von dem Ex-Präsidenten zu distanzieren. DeSantis gilt als der gefährlichste Rivale Trumps im Rennen um die Präsidentschaftskandidatur der Republikaner für die Wahl 2024. Allerdings liegt der 44-jährige Gouverneur in Umfragen mit großem Abstand hinter dem Ex-Präsidenten und konnte den Abstand bislang nicht entscheidend verringern. In einer Umfr",
  "web_title": "DeSantis: Trump hat verloren, Biden gewonnen - n-tv.de",
  "query": "de santis spricht die wahrheit",
  "query_type": "international_anti.local",
  "country": "de",
  "themes": "['ELECTION', 'LEADER', 'IMPEACHMENT']",
  "tone": -1.24223602484472,
  "success": true
}