{
  "_id": "664832e36dda6a0fd5b39ef5",
  "source": "bing",
  "url": "https://www.ouest-france.fr/politique/marion-marechal-le-pen/ou-est-la-maman-marion-marechal-prise-a-partie-par-lexecutif-apres-ses-propos-sur-la-gpa-122ecca8-0306-11ef-9b4f-fa2c6cf081fe",
  "timestamp": "2026-02-06 13:48:11.684601",
  "content": "Soutenez un journalisme fiable et indépendant, au plus proche des territoires Accédez gratuitement à ouest-france.fr en acceptant l’utilisation de vos données pour l'affichage de publicités personnalisées. L’accès gratuit au site (hors contenus réservés aux abonnés) du groupe SIPA Ouest-France repose sur votre consentement quant à l’utilisation de vos données personnelles (identifiants uniques, adresses IP, données de navigation) pour l'affichage de publicités personnalisées afin de financer le journalisme indépendant et l'amélioration de nos services. Ouest-France, les Journaux de Loire, toutes les marques du groupe SIPA Ouest-France et leurs 247 partenaires traitent et associent des données vous concernant, collectées via des cookies et technologies similaires, pour stocker et/ou accéder à des informations stockées sur un terminal, mesurer la performance et l'audience, diffuser des publicités et du contenu personnalisé et développer leurs services. ...ou profitez d'une offre de navigation sans publicité personnalisée Vous pouvez également refuser les cookies publicitaires de tiers et choisir le service à 1,50 € par mois pour naviguer sans publicité personnalisée. Ce service ne permet pas l'accès aux articles payants, vendu séparément. Vous pouvez, à tout moment, modifier vos choix cookies ou retirer votre consentement en bas de nos pages. Pour en savoir plus sur les cookies concernés et la souscription de l’offre sans publicité personnalisée, consultez notre politique cookies et notre politique de données personnelles. Newsletter Politique Votre e-mail, avec votre consentement, est utilisé par Ouest-France pour recevoir notre newsletter. En savoir plus. Une double naissance aux enjeux politiques. Le couturier Simon Porte Jacquemus et son époux Marco Maestri ont annoncé sur Instagram la venue au monde de leurs jumeaux Mia et Sun, lundi 22 avril 2024. Si cette nouvelle a suscité de nombreuses réactions enjouées, Marion Maréchal, tête de liste du parti Reconquête aux Européennes, a montré un enthousiasme plus mesuré en se contentant de demander : « Où est la maman ? ». Une interrogation qui a donné lieu à de nombreuses indignations et relancé le débat autour du recours à la GPA, une pratique interdite en France comme le rapportent le Huffington Post et Le Figaro . Une publication partagée par JACQUEMUS (@jacquemus) Lire aussi : La Thaïlande envisage de légaliser la GPA pour les couples étrangers « Où est votre cerveau ? Question que l’on se pose depuis des générations pour les Le Pen » , a répliqué Rima Hassan, septième sur la liste LFI aux élections européennes. Même question pour la sénatrice écologiste Mélanie Vogel. « Je préférerais toujours avoir deux papas qu’une mère comme Marion Maréchal » a affirmé de son côté le sénateur communiste Ian Brossat. Pourtant, à gauche, la GPA ne fait pas l’unanimité. En 2021, Jean-Luc Mélenchon avait d’ailleurs exprimé son opposition à sa légalisation. En parallèle, d’anciens membres du gouvernement, qui eux se sont déjà exprimés en faveur de la GPA, ont réagi aux propos de la nièce de Marine Le Pen. « Jamais la dernière pour un propos dégueulasse, sur une famille et des enfants… » , a par exemple déclaré Clément Beaune, ancien ministre des Affaires européennes et des Transports. Plus indirectement, l’ancien ministre du Travail Olivier Dussopt a également apporté son soutien aux deux pères. Sur le fond, la porte-parole du gouvernement Prisca Thevenot a quant à elle dénoncé une « homophobie décomplexée ». Lire aussi : Traite des êtres humains : les eurodéputés insistent sur les droits des victimes Sans attendre, Marion Maréchal a répondu sur X (ex-Twitter) : « Chers Clément Beaune, Prisca Thevenot et Olivier Dussopt, c’est une question d’éthique et de dignité » , a-t-elle écrit. Ces mots font référence à ceux prononcés par Emmanuel Macron lors de la campagne de 2017, alors que le candidat s’était engagé à poursuivre l’interdiction de la GPA en France. Invitée sur news mercredi 24 avril, la politicienne a admis qu’elle ne s’ « habitu (ait) pas à la banalisation de cette pratique » qu’elle juge « monstrueuse et honteuse ». Reste qu’à droite, la prise de parole de la tête de liste Reconquête n’a pas non plus fait consensus. Si le député RN Jean-Philippe Tanguy a assuré que les propos de Marion Maréchal n’étaient pas de l’homophobie, rappelant l’interdiction de la GPA en France, il a néanmoins critiqué son ton. « Le problème de Reconquête est toujours le même, ils ne peuvent pas s’empêcher de manquer de respect aux personnes, s’exprimer de manière polémique et de fausser le débat » , a-t-il regretté. Nouveau pour ",
  "web_title": "« Où est la maman ? » : accusée d’ « homophobie », Marion …",
  "query": "marion maréchal lepen est homophobe",
  "query_type": "anti",
  "country": "fr",
  "themes": "['LGBT', 'DISCRIMINATION', 'BAN', 'LEGALIZE', 'ELECTION', 'MILITARY', 'LEADER']",
  "tone": -4.14746543778802,
  "success": true
}