{
  "_id": "6648feccf9e7772bb277d201",
  "source": "seznam",
  "url": "https://www.idnes.cz/zpravy/domaci/manzelstvi-pro-vsechny-partnerstvi-duhove-rodiny-deti-lgbtq-stejnopohlavni-pary.A240228_150014_domaci_tty",
  "timestamp": "2026-02-06 13:45:53.962621",
  "content": "Získejte všechny články jen za 99 Kč/měsíc ilustrační snímek | foto: Profimedia.cz „Jako někdo, kdo vyrůstal v duhové rodině, tak mám ze schváleného návrhu velmi smíšené pocity. Na jednu stranu se narovnala většina práv, a to pomůže spoustě rodin v jejich každodenním životě, což je něco, co tu mělo být už dávno. Na druhou stranu mám okolo sebe spoustu LGBT lidí, kteří jsou z toho dost v depce,“ říká dvaadvacetiletý Kryštof Ušela, který vyrůstal v rodině se dvěma matkami. Dodává, že přestože se částečně práva narovnala, posun není adekvátní v porovnání se Západními zeměmi. „Je to úplně absurdní po tolika letech debaty,“ říká. Přestože byla jeho rodina v něčem jiná, Ušela popisuje své dětství jako šťastné a zcela normální. „Nemůžu říct, že by vyrůstání v duhové rodině bylo nějak speciální nebo zvláštní, protože to je jediné, co znám a v čem jsem vyrůstal. Když jsem se vídal se spolužáky a kamarády, nepřišlo mi, že by tam byl nějaký rozdíl,“ říká teď už dospělý Kryštof. Dodává, že přestože vyrůstal bez otce, nepociťuje, že by mu v životě chyběly mužské vzory. Ve středu 28. února schválili poslanci jeden z návrhů manželství pro všechny. Ten sňatek stejnopohlavních párů označuje pojmem „partnerství“. Přestože narovnává některá práva, neumožňuje adopci dětí. Návrh nyní projedná Senát. „Nemám pocit, že bych potřeboval nějaký mužský vzor, pro mě to je nesmyslný konstrukt. Mám spoustu příbuzných-mužů a jsou to skvělé vzory,“ říká. Během svého dospívání se nesetkal s komplikovanějšími situacemi kvůli tomu, že by jedna z jeho matek neměla dostatek práv. Dodává ale, že je to z velké části i díky tomu, že vyrůstal v Praze a okolí jeho rodině vycházelo vstříc. „Na druhou stranu znám příběhy ostatních, kteří takové štěstí neměli a objevovaly se tam občas i celkem zásadní problémy,“ vypráví. Mezi ty, kteří museli přemýšlet, co by se stalo, kdyby jeden z rodičů měl zdravotní problémy, patří Gabriela Votavová. Ta od dětství vyrůstala se dvěma matkami. Připouští, že si uvědomovala, že nejde úplně o standardní záležitost. „Když jsem byla starší, tak jsem si uvědomila, že v tom žádný rozdíl není, když máte dvě mámy nebo dva táty. Jde spíš o to, že jsem měla dva lidi, kteří se o mě starali, kteří mi dali všechno, co jsem potřebovala, vychovávali mě, radili mi,“ vypráví. Se svou biologickou matkou a její přítelkyní Evou žila od svých osmi let. „Odmala jsem Evičku brala jako svého druhého rodiče, vždycky tam byla, pomáhala mi, starala se o mě, starala se o mámu,“ říká dnes dvaadvacetiletá žena. Během dětství Gabriele nic nechybělo. „My jsme měli všechno, vyrůstali jsme se psem, měli jsme pohodlí, měla jsem svůj vlastní pokoj,“ pokračuje. Dětství v rodině stejnopohlavního páru ji navíc naučilo řadu důležitých věcí, jako je tolerance a respekt k lidem s jinakostmi. Cílem iniciátorů manželství pro všechny bylo také ukázat na nedostatečná práva pro do té doby registrované partnery. Kromě absence vdoveckého důchodu nebo dědického práva neměly páry možnost adoptovat nebo přiosvojit si díte druhého partnera. Tyto problémy částečně řešila také Gabrielina rodina, když její biologická matka byla několikrát hospitalizována kvůli nemoci krve. „Mluvily jsme o tom, jak by se případně o mě mohla Evička starat, kdyby se něco stalo,“ říká Gabriela. Komplikace nastávaly i v případě návštěvy lékaře. Někteří chtěli výsledky vyšetření sdělovat jen biologické matce – druhá, která Gabrielu také vychovávala, neměla na informace právo. Přestože Gabriela nevyrůstala s otcem, mužský vzor v životě nikdy nepostrádala. „Uvědomuji si, že i pro to dítě je důležité, ať už pro holku nebo pro kluka, aby mělo mužský nebo ženský vzor, ale také z vlastní zkušenosti vím, že to, co chybí v rodině, si dítě vždycky najde,“ vysvětluje. Gabriela kolem sebe měla v dětství celou řadu mužských vzorů, například dědečky nebo strýčky. Tím největším pro ni ale byl nejlepší kamarád jedné z jejích matek. „Můj dlouholetý vzor byl a je stále nejlepší kamarád přítelkyně mojí mamky, který měl lanový park. Byl to táta od dvou dětí a je to skvělý chlap. Jako malá jsem ho hrozně obdivovala a byl to můj vzor. I když jsem znala svého tátu, tak jsem ho stejně nikdy moc nebrala, takže si myslím, že mi nechyběl, neměla jsem stesk po mužském vzoru, jelikož jsem se vždycky v někom našla a vždycky tam nějakým způsobem byl,“ dodává. Podle Gabriely zároveň vůbec nemusí platit, že pokud má dítě matku a otce, tak je považuje automaticky za vzory. Ty si podle ní mohou děti hledat úplně někde jinde. Před dvaatřiceti lety, 4. února 1994 v 19 hodin, odstartovalo z Národního muzea první vysílání TV Nova. Komerční televize se záhy stala jedničkou na českém televizním trhu. Připomeňte si moderátory,... Extrémně citlivá data, nahé fotografie či čísla bankovních účtů. To vše se nachází v dokumentech, které byly zpřístupněny veřejnosti ve věci sexuálního skandálu Jeffreyho Epsteina. Masivní únik... Staroměstské a Václavské náměstí zaplnili v neděli odpoledne účastníci demonstrace, kterou pořádal Milion chvilek na podporu prezidenta Petra Pavla. Účast se odhaduje na 80 až 90 tisíc lidí. Pokud... Mravnostní policie v indonéské provincii Aceh potrestala pár 140 ranami holí za to, že se dopustil nemanželského sexu a pití alkoholu. Žena při výkonu trestu v bolestech omdlela. Šlo zřejmě o jeden z... V Dolní Moravě se v sobotu otevřelo pro veřejnost nové wellness centrum Melori za miliardu korun. Celoroční komplex s bazénovou a saunovou částí přináší prakticky to nejlepší, co současný trh nabízí.... V ománském Maskatu začalo druhé kolo rozhovorů mezi zástupci USA a Íránu, jejichž hlavním tématem má být íránský jaderný program. Podle ománského ministerstva zahraničí, které jednání... V Železnici na Jičínsku se ve čtvrtek po 17. hodině na přejezdu srazil osobní vlak s nákladním autem. Jedna náprava vlaku vykolejila, kamion skončil na boku. Příčiny a okolnosti nehody vyšetřuje... Zraněnou sovu sedící na silnici mezi Svojkovem a Sloupem v Čechách na Českolipsku zachraňovali v noci na pátek policisté. Upozornil na ni svědek, který zavolal na linku 158. Hlídka přispěchala na... Auto jedoucí s proraženou přední pneumatikou zaujalo strážníky v Cholupicích. Při kontrole pak narazili na opilého třiatřicetiletého výtečníka, který se je zprvu snažil přesvědčit, že auto neřídil.... Neznámý člověk ráno postřelil v Moskvě zástupce šéfa ruské vojenské rozvědky GRU Vladimira Alexejeva, uvedl ruský vyšetřovací výbor. Generálporučík je v nemocnici, podle zdrojů z ruských... Nová skladovací hala o velikosti zhruba tří fotbalových hřišť by na konci roku měla začít fungovat u Opatovic nad Labem na Pardubicku. Pronajme si ji on-line supermarket Rohlik.cz. Sousední obec... Teplárna Kladno oznámila konec výroby tepla. V tiskové zprávě o tom informovala společnost Sev.en Česká energie. Teplárna přestane dodávat teplo na jaře 2026 z důvodu ekonomické neudržitelnosti.... Americký prezident Donald Trump sdílel video zobrazující bývalého demokratického prezidenta Baracka Obamu a jeho ženu Michelle Obamovou jako opice. Přibližně sekundový klip vygenerovaný umělou... Velká bouře kritiky se strhla po čtvrtečním slavnostním oznámení názvu budoucí sportovní haly, která má stát před výstavištěm v Českých Budějovicích. Lidé okamžitě zpochybnili anketu, kterou 28.... Herec Miroslav Donutil, rodák z Třebíče, část svého uměleckého života spjatý s brněnským divadlem Husa na provázku, slaví 7. února 75. narozeniny. Jeho herecký temperament režiséři často využívali ke... Prohlédněte si akční letáky všech obchodů hezky na jednom místě Uloženo na přečtení Přečíst později Sdílet článek Fotogalerie1 ilustrační snímek | foto: Profimedia.cz „Jako někdo, kdo vyrůstal v duhové rodině, tak mám ze schváleného návrhu velmi smíšené pocity. Na jednu stranu se narovnala většina práv, a to pomůže spoustě rodin v jejich každodenním životě, což je něco, co tu mělo být už dávno. Na druhou stranu mám okolo sebe spoustu LGBT lidí, kteří jsou z toho dost v depce,“ říká dvaadvacetiletý Kryštof Ušela, který vyrůstal v rodině se dvěma matkami. Dodává, že přestože se částečně práva narovnala, posun nen",
  "web_title": "Měli jsme normální dětství. Vzory nám nechyběly, říkají děti z duhových rodin",
  "query": "duhové rodiny",
  "query_type": "relationships",
  "country": "cz",
  "themes": "['AFFECT', 'LGBT', 'MEDICAL', 'WOUND']",
  "tone": 0.0,
  "success": true
}