{
  "_id": "664871e7df8b4872092c44b7",
  "source": "yandex",
  "url": "https://www.spiegel.de/gesundheit/diagnose/hiv-therapie-kann-uebertragung-bei-schwulen-paaren-komplett-verhindern-a-1265460.html",
  "timestamp": "2026-02-06 13:49:56.044062",
  "content": "Schlucken HIV-Infizierte regelmäßig ihre Medikamente, sind sie nicht mehr ansteckend, auch nicht beim Sex ohne Kondom. Das hat eine groß angelegte Studie jetzt bei Männern, die Sex mit Männern haben, belegt. Auch letzte Zweifel seien damit ausgeräumt, schreiben die Wissenschaftler um Alison Rodger vom University College London im Fachblatt \"The Lancet\" . Medikamente können HIV zwar bis heute nicht heilen. Wer die Mittel konsequent einnimmt, senkt die Zahl der Erreger in seinem Körper jedoch so weit, dass die Viren bei Bluttests nicht mehr nachweisbar sind. Um das Risiko einer Übertragung bei dieser Therapie zu ergründen, suchten die Forscher an 75 Orten in 14 europäischen Ländern Probanden für ihre Studie. Im Schnitt waren die Teilnehmer 39 Jahre alt. Die Voraussetzungen: Mehr als 76.000 Mal Sex, keine Infektion Insgesamt fanden die Forscher 782 homosexuelle Paare, die sie im Schnitt zwei Jahre lang begleiteten. In dieser Zeit hatten die Teilnehmer insgesamt hochgerechnet mehr als 76.000-mal miteinander ungeschützten Analsex. Bei keinem der Kontakte wurde das Virus innerhalb der Paare weitergegeben. Zwar infizierten sich während der Studie 15 der Versuchsteilnehmer mit HIV. Allerdings erfolgten alle Ansteckungen beim Sex mit dritten Personen, wie Analysen der Erreger zeigten. \"Unsere Ergebnisse liefern zwingende Belege dafür, dass das Risiko für eine HIV-Übertragung beim Analsex bei null liegt, wenn die Viruslast erfolgreich reduziert wurde\", schreiben die Forscher in ihrem Fazit. Ohne den Schutz durch die Medikamente hätten sich bei der Häufigkeit und Form der sexuellen Kontakte geschätzt 472 der ursprünglich 782 gesunden Männer mit HIV infiziert, schreiben die Forscher. Gleiche Ergebnisse bei heterosexuellen Paaren In der Vergangenheit hatten ähnlich umfangreiche Studien auch bei heterosexuellen Paaren gezeigt, dass Medikamente eine Weitergabe des Virus komplett verhindern können. Der Schutz besteht also sowohl bei Anal- als auch bei Vaginalverkehr. Auch mit homosexuellen Paaren hatte es bereits ähnliche Studien gegeben, allerdings noch nicht mit so vielen Teilnehmern. Ziel der aktuellen Untersuchung war, letzte Zweifel auszuräumen. Es gebe in der Literatur nicht einen dokumentierten Fall, bei dem das Virus trotz einer erfolgreichen Behandlung zwischen Männern übertragen wurde, schreiben die Forscher. Zwar sei gut dokumentiert, dass bei sechs bis acht Prozent der Patienten trotz unterdrückter HIV-Werte im Blut noch Erbgut des Erregers im Sperma nachgewiesen werden könne. Diese Viren könnten jedoch keine Infektion auslösen - möglicherweise, weil ihre Mengen zu gering sind oder sie Schäden davongetragen haben. Für viele Organisationen ist das Ergebnis der aktuellen Studie nur noch ein letzter Beleg für eine Botschaft, die sie längst verbreiten: Mehr als 780 HIV-Organisationen aus 96 Ländern haben sich zu der Aussage bekannt, dass Menschen, bei denen keine HI-Viren mehr im Blut nachweisbar sind, den Erreger auch nicht übertragen können. Voraussetzung dafür ist, dass die Betroffenen ihre Medikamente regelmäßig einnehmen und die Menge der Viren in ihrem Blut regelmäßig überprüft wird. Kommt es zu einer Einnahmepause, können sich die Erreger wieder rasant vermehren, ähnlich wie bei einer neuen Infektion. Aus diesem Grund gelten die Betroffenen auch nicht als geheilt. Das Ende von HIV? Trotz der enormen Auswirkungen für die einzelnen Betroffenen wird der Schutz durch die Medikamente wohl nicht das Ende von HIV besiegeln können. Viele geben das Virus weiter, wenn sie sich gerade angesteckt haben und noch nichts von ihrer Infektion wissen. Außerdem setzt das Ziel voraus, dass alle Betroffenen Zugang zu Medikamenten und Tests haben. Dies gelingt momentan nicht mal den wohlhabendsten Ländern. In den USA etwa wissen nur rund 85 Prozent der HIV-Positiven von ihrer Infektion, nur 49 Prozent befinden sich in einer Behandlung, die ihre Viruslast im Körper komplett unterdrückt. Auch in Deutschland kennen rund 11.400 der 86.000 HIV-Infizierten ihre Diagnose nicht, wie Schätzungen des Robert Koch-Instituts zeigen. Der Anteil der Menschen mit einer HIV-Diagnose, der eine Therapie erhält, lag 2017 jedoch bei 92 Prozent. Bei wiederum 95 Prozent davon verlief die Behandlung erfolgreich. Sie sind also nicht mehr ansteckend. Zum Inhalt springen Zur Merkliste hinzufügen X.com Facebook E-Mail Link kopieren Weitere Optionen zum Teilen X.com X.com Facebook Facebook E-Mail E-Mail Messenger Messenger WhatsApp WhatsApp Link kopieren Link kopieren MEHR ZUM THEMA HIV-Infektion: \"Ich finde mein Leben heute schöner als vor der Diagnose\" Von Heike Le Ker HIV-Infektion: \"Ich finde mein Leben heute schöner als vor der Diagnose\" Von Heike Le Ker HIV-Infektion: \"Ich finde mein Leben heute schöner als vor der Diagnose\" Von Heike Le Ker HIV-Infektion: \"Ich finde mein Leben heute schöner als vor der Diagnose\" HIV-Infektion: \"Ich finde mein Leben heute schöner als vor der Diagnose\" Von Heike Le Ker HIV / Aids Medikamente Viren Deutschland: Weniger Menschen neu mit HIV infiziert Zur Merkliste hinzufügen Audio Player maximieren Wiedergabe beenden Audio Player minimieren Wiedergabegeschwindigkeit ändern 15 Sekunden zurück 30 Sekunden vor Stummschalten Stummschalten Stummschaltung aufheben Stummschaltung aufheben Dialog schließen Anmelden oder Konto erstellen Dialog schließen Redaktionellen Fehler melden Redaktionellen Fehler melden Technisches Problem melden Technisches Problem melden Sie haben weiteres inhaltliches Feedback oder eine Frage an uns? Die gleichzeitige Nutzung von SPIEGEL+-Inhalten ist auf ein Gerät beschränkt. Sie können SPIEGEL+ auf diesem Gerät weiterlesen oder sich abmelden, um Ihr Abo auf einem anderen Gerät zu nutzen. Auf diesem Gerät weiterlesen Auf diesem Gerät weiterlesen Dieses Gerät abmelden Hinweis schließen Hinweis schließen Zum Inhalt springen  Zur Merkliste hinzufügen  Facebook  Link kopieren  Weitere Optionen zum Teilen  Facebook  Messenger  WhatsApp  Link kopieren Dieser Beitrag stammt aus dem SPIEGEL-Archiv. Warum ist das wichtig? Schlucken HIV-Infizierte regelmäßig ihre Medikamente, sind sie nicht mehr ansteckend, auch nicht beim Sex ohne Kondom. Das hat eine groß angelegte Studie jetzt bei Männern, die Sex mit Männern haben, belegt. Auch letzte Zweifel seien damit ausgeräumt, schreiben die Wissenschaftler um Alison Rodger vom University College London im Fachblatt \"The Lancet\" . Medikamente können HIV zwar bis heute nicht heilen. Wer die Mittel konsequent einnimmt, senkt die Zahl der Erreger in seinem Körper jedoch so weit, dass die Viren bei Bluttests nicht mehr nachweisbar sind. Um das Risiko einer Übertragung bei dieser Therapie zu ergründen, suchten die Forscher an 75 Orten in 14 europäischen Ländern Probanden für ihre Studie. Im Schnitt waren die Teilnehmer 39 Jahre alt. Die Voraussetzungen:  Es musste sich um männliche Paare handeln, bei denen nur einer der Partner mit HIV infiziert war und die Sex ohne Kondom hatten.  Außerdem bezogen die Forscher nur Infizierte mit ein, in deren Blut bei regelmäßigen Tests weniger als 200 HI-Viren pro Milliliter schwammen. Zum Vergleich: Bei Patienten, die sich neu mit HIV infiziert haben, übersteigt die Zahl der Viren zum Teil mehr als 100.000 pro Milliliter. Mehr als 76.000 Mal Sex, keine Infektion Insgesamt fanden die Forscher 782 homosexuelle Paare, die sie im Schnitt zwei Jahre lang begleiteten. In dieser Zeit hatten die Teilnehmer insgesamt hochgerechnet mehr als 76.000-mal miteinander ungeschützten Analsex. Bei keinem der Kontakte wurde das Virus innerhalb der Paare weitergegeben. MEHR ZUM THEMA HIV-Infektion: \"Ich finde mein Leben heute schöner als vor der Diagnose\" Von Heike Le Ker Zwar infizierten sich während der Studie 15 der Versuchsteilnehmer mit HIV. Allerdings erfolgten alle Ansteckungen beim Sex mit dritten Personen, wie Analysen der Erreger zeigten. \"Unsere Ergebnisse liefern zwingende Belege dafür, dass das Risiko für eine HIV-Übertragung beim Analsex bei null liegt, wenn die Viruslast erfolgreich reduziert wurde\", schreiben die Forscher in ihrem Fazit. Ohne den Schutz durch die Medikamente hätten sich bei der Häufigkeit und Form der sexuellen Kontakte geschätzt 472 der ursprünglich 782 gesunden Männer mit HIV infiziert, schreiben die Forscher. Gleiche Ergebnisse bei heterosexuellen Paaren In der Vergangenheit hatten ähnlich umfangreiche Studien auch bei heterosexuellen Paaren gezeigt, dass Medikamente eine Weitergabe des Virus komplett verhindern können. Der Schutz besteht also sowohl bei Anal- als auch bei Vaginalverkehr. Auch mit homosexuellen Paaren hatte es bereits ähnliche Studien gegeben, allerdings noch nicht mit so vielen Teilnehmern. Ziel der aktuellen Untersuchung war, letzte Zweifel auszuräumen. Es gebe in der Literatur nicht einen dokumentierten Fall, bei dem das Virus trotz einer erfolgreichen Behandlung zwischen Männern übertragen wurde, schreiben die Forscher. Zwar sei gut dokumentiert, dass bei sechs bis acht Prozent der Patienten trotz unterdrückter HIV-Werte im Blut noch Erbgut des Erregers im Sperma nachgewiesen werden könne. Diese Viren könnten jedoch keine Infektion auslösen - möglicherweise, weil ihre Mengen zu gering sind oder sie Schäden davongetragen haben. Für viele Organisationen ist das Ergebnis der aktuellen Studie nur noch ein letzter Beleg für eine Botschaft, die sie längst verbreiten: Mehr als 780 HIV-Organisationen aus 96 Ländern haben sich zu der Aussage bekannt, dass Menschen, bei denen keine HI-Viren mehr im Blut nachweisbar sind, den Erreger auch nicht übertragen können. Voraussetzung dafür ist, dass die Betroffenen ihre Medikamente regelmäßig einnehmen und die Menge der Viren in ihrem Blut regelmäßig überprüft wird. Kommt es zu einer Einnahmepause, können sich die Erreger wieder rasant vermehren, ähnlich wie bei einer neuen Infektion. Aus diesem Grund gelten die Betroffenen auch nicht als gehe",
  "web_title": "HIV: Therapie kann Übertragung bei schwulen Paaren...",
  "query": "schwule verbreiten hiv",
  "query_type": "disinformation",
  "country": "de",
  "themes": "['LGBT', 'SCIENCE', 'PROTEST']",
  "tone": -3.90334572490706,
  "success": true
}