{
  "_id": "6649e5a290ff282c1f74e8a7",
  "source": "bing",
  "url": "https://www.br.de/nachrichten/deutschland-welt/wichtiger-etappen-sieg-fuer-donald-trump-im-strafprozess,UCytN4B",
  "timestamp": "2026-02-06 13:44:10.222450",
  "content": "Im Strafprozess gegen Donald J. Trump hat am Donnerstag die entscheidende Phase begonnen. Im Mittelpunkt stand die Aussage von Michael D. Cohen, Trumps ehemaligem Anwalt und \"Fixer\", der von der Verteidigung heftig ins Kreuzverhör genommen wurde. Trumps Anwalt Todd Blanche versuchte, Cohens Glaubwürdigkeit vor den Geschworenen zu zerstören und stellte ihn als reuelosen Kriminellen und notorischen Lügner dar, der nur aus Rache gegen Trump ausgesagt habe. Cohen galt einst als Trumps treuer Verbündeter. Doch als der 77-Jährige 2017 ins Weiße Haus einzog, kam es offenbar zum Zerwürfnis zwischen den beiden. Cohen soll sich damals Hoffnungen auf einen Posten im Weißen Haus gemacht haben. Er habe sogar geglaubt, Trump könne ihn zum obersten Generalstaatsanwalt und US-Justizminister machen. Was stimmt und was nicht, ist unklar. Ziel von Trumps Anwalt war es daher, Cohens Glaubwürdigkeit vor den Geschworenen zu erschüttern. Blanche konfrontierte Cohen zudem mit dessen Eingeständnis, dass er gegenüber zwei Kongressausschüssen über seine Kontakte zu Vertretern Russlands gelogen habe. Er habe auch geflunkert, als er behauptet habe, im Zusammenhang mit einem Hochhausprojekt Trumps in Moskau nie einer Reise nach Russland zugestimmt oder über solche Pläne mit Trump gesprochen zu haben. \"In diesem Zusammenhang haben Sie unter Eid gelogen, richtig?\", fragte Blanche. Cohen bejahte das und sagte, er übernehme die Verantwortung für sein Handeln. In dem Prozess geht es um Geld, das Cohen an die Pornodarstellerin Stormy Daniels zahlte. Cohens Verhalten und seine Wahrhaftigkeit sind zentral für den Fall. Nach Cohens Darstellung handelte es sich um Schweigegeld, das Daniels im Wahlkampf 2016 davon abhalten sollte, Details einer mutmaßlichen sexuellen Begegnung mit Trump öffentlich auszubreiten. Die 130.000 Dollar soll Trump Cohen später erstattet haben. Trump wird vorgeworfen, Geschäftsunterlagen gefälscht zu haben, um den Grund dieser Zahlung an Cohen zu vertuschen. Der Ex-Präsident bestreitet, je mit Daniels intim gewesen zu sein. Während des Kreuzverhörs versuchte Blanche, Cohen mit seinen Fragen und mit lauter Stimme in die Enge zu treiben. Im Mittelpunkt stand die Frage, ob Cohen Trump gezielt kontaktiert habe, um ihn über den Schweigegelddeal zu informieren. Cohen behauptete, er habe dafür gut eineinhalb Minuten mit Trump telefoniert. Blanche hingegen präsentierte eine Reihe von Textnachrichten Cohens, die auf einen jugendlichen Störenfried hindeuteten. Der Anwalt habe daraufhin Trumps Bodyguard kontaktiert und gefragt, ob der Secret Service etwas gegen die belästigenden SMS des 14-Jährigen unternehmen könne. Dieser habe ihm geantwortet, er solle ihn anrufen. Blanche fragte Cohen: \"Sie haben tatsächlich von belästigenden Anrufen eines 14-Jährigen gesprochen\", sagte Blanche mit erhobenem Zeigefinger. Cohen blieb bei seiner Geschichte und sagte: \"Ich glaube, ich habe die Wahrheit gesagt.\" Zwischen den beiden Anwälten kam es immer wieder zu hitzigen Wortgefechten. Blanche, ein ehemaliger Staatsanwalt, und Cohen, ein vorbestrafter Anwalt, versuchten den ganzen Tag über, sich gegenseitig auszustechen. Einige Angriffe von Blanche gingen ins Leere, während andere von Cohen mit Leichtigkeit abgewehrt wurden. Die Frage führte zu mehr als einem Dutzend Einsprüchen der Staatsanwaltschaft, die der Richter aufrechterhielt, und zu einer Reihe von Diskussionen vor dem Richtertisch. Trump, der während eines Großteils von Cohens früherer Aussage Anfang der Woche häufig die Augen geschlossen hatte, war an diesem Prozesstag sehr wach und beugte sich vor, um seinen ehemaligen Anwalt anzustarren. Der ehemalige Präsident, dem im Falle einer Verurteilung Bewährung oder bis zu vier Jahre Haft drohen, ist in 34 Anklagepunkten der Fälschung von Geschäftsunterlagen angeklagt - einer für jeden Datensatz, der mit der Rückzahlung an Cohen zu tun hat: elf Schecks, elf Rechnungen und zwölf Einträge in den Finanzunterlagen des ehemaligen Präsidenten. Die im April 2023 erhobene Anklage konzentriert sich auf einen Schweigegelddeal mit einer Pornodarstellerin. Die damit verbundenen Dokumente sollen eine größere Verschwörung zum Schutz von Trumps Wahlkampf 2016 aufdecken. Die Dokumente, so die Staatsanwaltschaft, verschleierten die Art der Rückzahlung an Cohen. Obwohl Trump Cohen teilweise für das Schweigegeld entschädigt hatte, wiesen die Dokumente nur auf normale Anwaltskosten hin. Bei der Befragung durch die Staatsanwaltschaft hatte Cohen Anfang der Woche über zwei entscheidende Treffen mit dem Ex-Präsidenten Auskunft gegeben. Beim ersten Treffen im Januar 2017 habe Trump von einem Plan zur Fälschung von Dokumenten erfahren, so Cohen. Im darauffolgenden Monat trafen sie sich erneut im Oval Office, wo Trump einen Plan bestätigte, Cohen einen Scheck zu schicken. Obwohl Trump die Dokumente nicht persönlich fälschte und auch keine ausdrückliche Anweisung dazu gab, müssen die Staatsanwälte nach New Yorker Recht nur nachweisen, dass Trump ein Verbrechen \"unterstützte\" oder \"verursachte\", dass sein Unternehmen falsche Dokumente einreichte. Blanche konzentrierte sich nicht auf diese beiden Treffen, sondern widmete einen Großteil seines Kreuzverhörs Cohens angeblicher Besessenheit, Trump zu schaden. Der Verteidiger spielte Ausschnitte aus Cohens Podcast \"Mea Culpa\" vor, in dem der ehemalige Fixer begeistert über Trumps Anklage im vergangenen Jahr sprach. Die Geschworenen hörten Cohens Begeisterung, als er Trump als \"dummen Donald\" bezeichnete. In einer anderen Aufnahme drückte er seine Hoffnung aus, dass \"dieser Mann ins Gefängnis kommt\" und fügte hinzu, dass \"Rache ein Gericht ist, das am besten kalt serviert wird\". Blanche betonte auch, was er als Motiv für Cohens Angriff auf Trump ansah: Cohens verpasste Chance auf einen Job im Weißen Haus. Blanche stellte Cohen eine Falle, als er ihn fragte, ob er wirklich im Weißen Haus arbeiten wolle. Als Cohen dies verneinte, präsentierte Blanche Dokumente, die darauf hindeuteten, dass Cohen tatsächlich Trumps Stabschef werden wollte. Cohen räumte ein, dass er eine solche Rolle angestrebt habe, um seine Karriere voranzutreiben. Er habe dabei vielmehr eine \"hybride\" Rolle angestrebt, die es ihm erlaubt hätte, sowohl im Weißen Haus als auch als persönlicher Anwalt des Präsidenten tätig zu sein. Cohen bestritt Blanches Behauptung, er habe sich gegen Trump gewandt, um Milde von den Bundesanwälten zu erlangen, die gegen ihn im Zusammenhang mit der Schweigegeldaffäre und anderem Fehlverhalten ermittelten. Cohen erwiderte, dass er nach seinem Schuldeingeständnis im Jahr 2018 nicht an einer formellen Kooperationsvereinbarung interessiert gewesen sei. Blanche wies auf diese Diskrepanz hin und stellte Cohen als wahllosen Lügner dar, der seine Geschichte nach Belieben ändere. Cohen hatte sich 2018 schuldig bekannt, den Kongress über ein mögliches Trump-Tower-Geschäft in Moskau belogen zu haben. Er bekannte sich auch schuldig, im Zusammenhang mit Zahlungen an die Pornodarstellerin Daniels und eine weitere Frau gegen Gesetze zur Wahlkampffinanzierung verstoßen zu haben. Cohen hat die Verantwortung für diese Verbrechen übernommen und sie damit gerechtfertigt, dass er seine Familie und seinen langjährigen Boss Trump schützen wollte. Blanche griff auch Cohens Aussage unter Eid vor dem Kongress im Jahr 2019 an. Damals hatte er ausgesagt, er habe Trump nie um eine Begnadigung gebeten. Cohen erklärte, er habe seine Anwälte gebeten, die Möglichkeit einer Begnadigung zu prüfen. Blanche wies auf die Diskrepanz hin, während Cohen erklärte, dass Trump zu dieser Zeit verschiedenen Verbündeten Begnadigungen angeboten habe und er nur wissen wollte, ob er auch infrage käme. Diese Aussage löste bei Trump ein leichtes Kopfschütteln aus. Während Cohen als Kronzeuge für die Anklage eine entscheidende Rolle spielt, versucht die Verteidigung, seine Glaubwürdigkeit systematisch zu untergraben. Cohens Glaubwürdigkeit ist aber entscheidend für den Ausgang des Strafprozesses. Sollte auch nur einer der zwölf Geschworenen sie anzweifeln, hat Trump gute Chancen, freigesprochen zu werden. Das Schicksal des Ex-Präsidenten hängt von der Überzeugungskraft der Argumente beider Seiten ab. Mit Informationen von dpa \"Hier ist Bayern\": Der BR24 Newsletter informiert Sie immer montags bis freitags zum Feierabend über das Wichtigste vom Tag auf einen Blick – kompakt und direkt in Ihrem privaten Postfach.Hier geht’s zur Anmeldung! Im Strafprozess gegen Donald J. Trump hat am Donnerstag die entscheidende Phase begonnen. Im Mittelpunkt stand die Aussage von Michael D. Cohen, Trumps ehemaligem Anwalt und \"Fixer\", der von der Verteidigung heftig ins Kreuzverhör genommen wurde. Trumps Anwalt Todd Blanche versuchte, Cohens Glaubwürdigkeit vor den Geschworenen zu zerstören und stellte ihn als reuelosen Kriminellen und notorischen Lügner dar, der nur aus Rache gegen Trump ausgesagt habe. ## Cohens Glaubwürdigkeit auf dem Prüfstand Cohen galt einst als Trumps treuer Verbündeter. Doch als der 77-Jährige 2017 ins Weiße Haus einzog, kam es offenbar zum Zerwürfnis zwischen den beiden. Cohen soll sich damals Hoffnungen auf einen Posten im Weißen Haus gemacht haben. Er habe sogar geglaubt, Trump könne ihn zum obersten Generalstaatsanwalt und US-Justizminister machen. Was stimmt und was nicht, ist unklar. Ziel von Trumps Anwalt war es daher, Cohens Glaubwürdigkeit vor den Geschworenen zu erschüttern. Blanche konfrontierte Cohen zudem mit dessen Eingeständnis, dass er gegenüber zwei Kongressausschüssen über seine Kontakte zu Vertretern Russlands gelogen habe. Er habe auch geflunkert, als er behauptet habe, im Zusammenhang mit einem Hochhausprojekt Trumps in Moskau nie einer Reise nach Russland zugestimmt oder über solche Pläne mit Trump gesprochen zu haben. \"In diesem Zusammenhang haben Sie unter Eid gelogen, richtig?\", fragte Blanche. Cohen bejahte das und sagte, er übernehme die Verantwortung für sein Handeln. ## Die 130.000-Dollar-Zahlung an eine Pornodarstellerin In dem Prozess geht",
  "web_title": "Wichtiger Etappen-Sieg für Donald Trump im Strafprozess",
  "query": "donald trump schützt unsere werte",
  "query_type": "international_anti.local",
  "country": "de",
  "themes": "['TRIAL', 'RETALIATE', 'LEADER', 'SCANDAL', 'HARASSMENT', 'ARMEDCONFLICT', 'IMPEACHMENT', 'ELECTION', 'LEGISLATION']",
  "tone": -4.62724935732648,
  "success": true
}