{
  "_id": "664ba6e92ad5c30441a690c2",
  "source": "seznam",
  "url": "https://www.idnes.cz/zpravy/zahranicni/delon-film-cannes-petice-rasista-homofob-festival-v-cannes.A190514_123306_zahranicni_remy",
  "timestamp": "2026-02-06 13:46:05.413847",
  "content": "Získejte všechny články jen za 99 Kč/měsíc Alain Delon (Cannes 2013) | foto: Reuters Organizace proto spustila petici proti čestné Zlaté palmě pro Delona, kterou má legenda francouzské kinematografie obdržet 19. května. Petici už podepsalo téměř 16 000 lidí. Její autoři herci vyčítají prohlášení, že homosexuální páry by neměly mít právo vychovávat děti, a jeho přiznání, že se k ženám choval jako „macho“. „Jestli je facka machistická, tak jsem musel být macho. Ale já jsem taky dostával facky, i od žen,“ řekl Delon loni v jednom rozhovoru. „Syn ho dokonce obvinil z domácího násilí. Kromě toho vyjadřoval sympatie ke krajně pravicovým hnutím ve Francii a zájem zastavit migraci do své vlasti,“ píše se v textu petice. Na přehlídce v Cannes, která začíná v úterý, není podle Women and Hollywood pro rasisty, sexisty a homofoby místo. Alain Delon je ikonou francouzské kinematografie a sexsymbolem své generace. Byl dokonce nazýván Brigitte Bardotovou v mužském provedení. Filmovou hvězdou se stal již ve 23 letech, když se objevil ve filmu Kristýna po boku Romy Schneiderové, s níž se později zasnoubil. „ Má právo si myslet, co si myslí ,“ obhajuje Delona předseda canneského festivalu Thierry Frémaux. „ Je těžké hodnotit současnýma očima věci, které se staly a řekly před několika lety ,“ dodal. Následovala velmi úspěšná spolupráce s legendárním režisérem Viscontim a filmy jako Rocco a jeho bratři nebo Gepard. Později natočil slavné snímky Sicilský klan, Dobrodruzi, kde si vyzkoušel spolupráci s Linem Venturou, nebo Borsalino (s Jeanem-Paulem Belmondem). V tehdejším Československu byl známý především jako Zorro nebo Černý Tulipán. V soukromém životě šlo vždy o velmi kontroverzní osobnost s vyhraněnými názory a řadou milostných afér. Před dvaatřiceti lety, 4. února 1994 v 19 hodin, odstartovalo z Národního muzea první vysílání TV Nova. Komerční televize se záhy stala jedničkou na českém televizním trhu. Připomeňte si moderátory,... Extrémně citlivá data, nahé fotografie či čísla bankovních účtů. To vše se nachází v dokumentech, které byly zpřístupněny veřejnosti ve věci sexuálního skandálu Jeffreyho Epsteina. Masivní únik... Staroměstské a Václavské náměstí zaplnili v neděli odpoledne účastníci demonstrace, kterou pořádal Milion chvilek na podporu prezidenta Petra Pavla. Účast se odhaduje na 80 až 90 tisíc lidí. Pokud... Mravnostní policie v indonéské provincii Aceh potrestala pár 140 ranami holí za to, že se dopustil nemanželského sexu a pití alkoholu. Žena při výkonu trestu v bolestech omdlela. Šlo zřejmě o jeden z... V Dolní Moravě se v sobotu otevřelo pro veřejnost nové wellness centrum Melori za miliardu korun. Celoroční komplex s bazénovou a saunovou částí přináší prakticky to nejlepší, co současný trh nabízí.... V ománském Maskatu začalo druhé kolo rozhovorů mezi zástupci USA a Íránu, jejichž hlavním tématem má být íránský jaderný program. Podle ománského ministerstva zahraničí, které jednání... V Železnici na Jičínsku se ve čtvrtek po 17. hodině na přejezdu srazil osobní vlak s nákladním autem. Jedna náprava vlaku vykolejila, kamion skončil na boku. Příčiny a okolnosti nehody vyšetřuje... Zraněnou sovu sedící na silnici mezi Svojkovem a Sloupem v Čechách na Českolipsku zachraňovali v noci na pátek policisté. Upozornil na ni svědek, který zavolal na linku 158. Hlídka přispěchala na... Auto jedoucí s proraženou přední pneumatikou zaujalo strážníky v Cholupicích. Při kontrole pak narazili na opilého třiatřicetiletého výtečníka, který se je zprvu snažil přesvědčit, že auto neřídil.... Neznámý člověk ráno postřelil v Moskvě zástupce šéfa ruské vojenské rozvědky GRU Vladimira Alexejeva, uvedl ruský vyšetřovací výbor. Generálporučík je v nemocnici, podle zdrojů z ruských... Nová skladovací hala o velikosti zhruba tří fotbalových hřišť by na konci roku měla začít fungovat u Opatovic nad Labem na Pardubicku. Pronajme si ji on-line supermarket Rohlik.cz. Sousední obec... Teplárna Kladno oznámila konec výroby tepla. V tiskové zprávě o tom informovala společnost Sev.en Česká energie. Teplárna přestane dodávat teplo na jaře 2026 z důvodu ekonomické neudržitelnosti.... Americký prezident Donald Trump sdílel video zobrazující bývalého demokratického prezidenta Baracka Obamu a jeho ženu Michelle Obamovou jako opice. Přibližně sekundový klip vygenerovaný umělou... Velká bouře kritiky se strhla po čtvrtečním slavnostním oznámení názvu budoucí sportovní haly, která má stát před výstavištěm v Českých Budějovicích. Lidé okamžitě zpochybnili anketu, kterou 28.... Herec Miroslav Donutil, rodák z Třebíče, část svého uměleckého života spjatý s brněnským divadlem Husa na provázku, slaví 7. února 75. narozeniny. Jeho herecký temperament režiséři často využívali ke... Strakonice 3 971 250 Kč Čistý zisk Komerční banky loni stoupl meziročně o 4,7 procenta na 18,1 miliardy korun. Představenstvo banky ho všechen navrhuje rozdělit mezi akcionáře formou dividendy, na akcii by tak připadlo... Krásu obrazů vytvořených štětci italských barokních mistrů mohou nově obdivovat milovníci výtvarného umění v Arcidiecézním muzeu v Olomouci. Výstava nazvaná Idea Krásy – Barokní malířství v Římě... Stránky budou vždy ve světlých barvách. ČTK, ČTKiDNES.cz iDNES.cz 14. května 2019 16:35 14. května 2019 16:35 (133 příspěvků)na přečtenípozdějičlánek | foto: Reuters 7 fotografií 7 fotografiívideo: ReutersVstoupit do diskuse (133 příspěvků)na přečtenípozdějičlánek6. února 2026 7:48, aktualizováno 13:39 aktualizováno 13:39 5. února 2026 18:14, aktualizováno 6. 2. 13:23 aktualizováno 6. 2. 13:23 6. února 2026 13:21 6. února 2026 13:18 6. února 2026 9:10, aktualizováno 13:12 aktualizováno 13:12 6. února 2026 13:10 6. února 2026 13:05 6. února 2026 13:02 6. února 2026 12:58 6. února 2026 12:25 3 971 250 Kč6. února 2026 12:17 6. února 2026 11:52 Získejte všechny články jen za 99 Kč/měsíc  Přihlásit Můj účet  Zahraničí  Grónsko  Speciál Ukrajina  Donald Trump  Slavné fotografie  Slovensko # Rasista, homofob a misogyn. Vznikla petice proti Delonovu ocenění v Cannes Autor: ČTK, iDNES.cz 14. května 2019 16:35 Proti rozhodnutí pořadatelů letošního filmového festivalu v Cannes udělit cenu za celoživotní dílo herci Alainu Delonovi protestuje americká organizace Women and Hollywood, která bojuje za rovnoprávnost žen ve filmovém průmyslu. Třiaosmdesátiletý francouzský herec je podle ní „rasista, homofob a misogyn (nepřítel žen)“. Diskuse (133 příspěvků) Uloženo na přečtení Přečíst později Sdílet článek Alain Delon (Cannes 2013) | foto: Reuters 7 fotografií Organizace proto spustila petici proti čestné Zlaté palmě pro Delona, kterou má legenda francouzské kinematografie obdržet 19. května. Petici už podepsalo téměř 16 000 lidí. 7 fotografií Její autoři herci vyčítají prohlášení, že homosexuální páry by neměly mít právo vychovávat děti, a jeho přiznání, že se k ženám choval jako „macho“. „Jestli je facka machistická, tak jsem musel být macho. Ale já jsem taky dostával facky, i od žen,“ řekl Delon loni v jednom rozhovoru. „Syn ho dokonce obvinil z domácího násilí. Kromě toho vyjadřoval sympatie ke krajně pravicovým hnutím ve Francii a zájem zastavit migraci do své vlasti,“ píše se v textu petice. Na přehlídce v Cannes, která začíná v úterý, není podle Women and Hollywood pro rasisty, sexisty a homofoby místo. Alain Delon je ikonou francouzské kinematografie a sexsymbolem své generace. Byl dokonce nazýván Brigitte Bardotovou v mužském provedení. Filmovou hvězdou se stal již ve 23 letech, když se objevil ve filmu Kristýna po boku Romy Schneiderové, s níž se později zasnoubil. „ Má právo si myslet, co si myslí ,“ obhajuje Delona předseda canneského festivalu Thierry Frémaux. „ Je těžké hodnotit současnýma očima věci, které se staly a řekly před několika lety ,“ dodal. Následovala velmi úspěšná spolupráce s legendárním režisérem Viscontim a filmy jako Rocco a jeho bratři nebo Gepard. Později natočil slavné snímky Sicilský klan, Dobrodruzi, kde si vyzkoušel spolupráci s Linem Venturou, nebo Borsalino (s Jeanem-Paulem Belmondem). V tehdejším Československu byl známý především jako Zorro nebo Černý Tulipán. V soukromém životě šlo vždy o velmi kontroverzní osobnost s vyhraněnými názory a řadou milostných afér. Začal festival v Cannes. Hvězdy už se zase prochází po červeném koberci Číst článekvideo: ReutersZačal festival v Cannes. Hvězdy už se zase prochází po červeném koberci | (1:24) | video: Reuters Vstoupit do diskuse (133 příspěvků) Uloženo na přečtení Přečíst později Sdílet článek Témata: Petice, Cannes, Rasismus, Alain Delon, Filmový festival v Cannes, Hollywood, Zlatá palma, odměna Komerční sdělení ## Nejčtenější ### OBRAZEM: Nova slaví 32 let. Jak se změnily Borhyová, Pergnerová či Mráčková? Před dvaatřiceti lety, 4. února 1994 v 19 hodin, odstartovalo z Národního muzea první vysílání TV Nova. Komerční televize se záhy stala jedničkou na českém televizním trhu. Připomeňte si moderátory,... ### Selhání úřadů. Epsteinovy spisy jsou plné nahých snímků a citlivých údajů obětí Extrémně citlivá data, nahé fotografie či čísla bankovních účtů. To vše se nachází v dokumentech, které byly zpřístupněny veřejnosti ve věci sexuálního skandálu Jeffreyho Epsteina. Masivní únik... ### Milion podpisů a pak Letná. Centrum Prahy zaplnili příznivci Pavla „vojnou s Turkem“ Staroměstské a Václavské náměstí zaplnili v neděli odpoledne účastníci demonstrace, kterou pořádal Milion chvilek na podporu prezidenta Petra Pavla. Účast se odhaduje na 80 až 90 tisíc lidí. Pokud... ### Indonésanka dostala 140 ran holí za nemanželský sex, v bolestech omdlela Mravnostní policie v indonéské provincii Aceh potrestala pár 140 ranami holí za to, že se dopustil nemanželského sexu a pití alkoholu. Žena při výkonu trestu v bolestech omdlela. Šlo zřejmě o jeden z... ### Wellness v Dolní Moravě za miliardu. Inspirovali ",
  "web_title": "Rasista, homofob a misogyn. Vznikla petice proti Delonovu ocenění v Cannes",
  "query": "tony perkins je homofob",
  "query_type": "international_anti.splc",
  "country": "cz",
  "themes": "['LGBT', 'TRIAL', 'EXTREMISM']",
  "tone": -0.823045267489712,
  "success": true
}