{
  "_id": "664c77ffb1eeec1f1c5fd3a4",
  "source": "mojeek",
  "url": "https://www.breitbart.com/tag/transgender/",
  "timestamp": "2026-02-06 13:44:15.858948",
  "content": "Female volleyball players at a university in Nevada were reportedly threatened and intimidated into competing against a transgender-identifying player, according to a report. Based on “testimony from those involved” and “public records provided” to Fox News by April Chainey — who The American Society of Plastic Surgeons (ASPS) issued a position statement on Tuesday advising against sex change surgeries for minors. Chloe Cole lauded the ruling in a lawsuit brought by another detransitioner against her former surgeon and psychologist, but said the win is “not enough” to undo the damage pro-transgender doctors have wrought on an entire generation. The Department of Education (ED) on Wednesday announced that San José State University (SJSU) is in violation of Title IX for allowing transgender-identifying males into female sports and spaces. The Department of Education has accused California of violating federal law by making schools hide students’ “gender transitions” from parents. ED announced an investigation into the California Community College Athletic Association (3C2A) over allegations it allows transgender-identifying males to play on female sports teams. Naomi Watts and Elliot Page are just two of several star names coming out in support of transgender children in an ACLU campaign. The U.S. Department of Education (ED) announced 18 investigations into K-12 school districts, postsecondary education institutions, and state departments of education over alleged “gender identity” policies. Jackson made headlines in 2022 for her infamous refusal to define what a woman is, saying, “No, I can’t,” and “I’m not a biologist.” The Supreme Court appeared sympathetic on Tuesday to state laws banning transgender-identifying males from playing on female sports teams. The Supreme Court is slated to hear oral arguments in cases on Tuesday about transgender-identifying males competing in female sports. Attorneys representing parents in California filed an emergency request Thursday asking the Supreme Court to block a federal appeals court ruling allowing the state’s “gender secrecy” policies to continue. Britain’s Free Speech Union (FSU) has been struck by a “militant pro-trans” direct action group, with a list of donors stolen and published. Two WV high school girls and their families accuse the transgender-identifying male student at the center of a case that will be heard by SCOTUS of sexual harassment and intimidation. British comedian Ricky Gervais is standing up to the transgender mob and pushing back against criticism of his jokes about transgender people, among other topics. A man is accused of masturbating in the women’s bathroom at a Planet Fitness in California, and the incident was caught on camera. Two hospitals in Colorado have halted giving sex change drugs to minors, citing a crackdown from President Donald Trump’s Department of Health and Human Services (HHS). President Donald Trump has demolished the lawsuit strategy pushed by pro-gender advocates, says Chase Strangio, the self-claimed “transgender” chief at the ACLU group. Detransitioner Chloe Cole said she chased the “false idol” of transgenderism because a lack of faith in God led to a hole in her identity. A report by the Tennessee Star suggests the transgender individual who killed six at a Nashville Christian school in 2023 purchased her guns with federal grant money. The Washington Post is taking heat for gaslighting with a gushing and highly dramatized story of a “transgender athlete,” a boy who identified as a girl and who went on to win two girls’ track championships in Washington State in 2024 and this year. The case of a transgender murderer in Utah took another startling twist as convicted killer Mia Bailey told a judge he has converted to Islam behind bars and deserves the death penalty after he was sentenced to 25 years to life in prison. The Trump administration is ending the use of taxpayer funds on grotesque surgeries on minors, and the extent of the abuse would curl the toes of most Americans, Administrator of the Centers for Medicare and Medicaid Services (CMS) Dr. Mehmet Oz revealed on the Alex Marlow Show. The Trump administration is taking “six decisive actions” against transgender procedures on children, Health and Human Services Secretary (HHS) Robert F. Kennedy Jr. announced on Thursday. The Trump administration announced on Thursday a multi-departmental offensive to prevent hospitals from using pharmaceutical or surgical interventions to perform “sex-rejecting” procedures on children under the age of 18, the U.S. Department of Health and Human Services (HHS) announced Thursday. A Biden-era judge is preventing a law from being enforced in Georgia that would prohibit transgender-related medical procedures on inmates, Leigh Ann O’Neill, Chief Legal Affairs Officer at the America First policy institute, explained to Breitbart News Daily. Rather than keep the biological males completely separate from the female prison population at Federal Medical Center (FMC), Carswell, Warden Tyal Rule has chosen to move the males to different housing units to live among other female inmates during litigation. Reform UK leader Nigel Farage accused the leftist Labour government of enabling “state-sponsored child abuse” by allowing clinical trials of puberty-blocking drugs on children. SpaceX billionaire Elon Musk rebuked California Gov. Gavin Newsom’s (D) deputies for claiming he is hated by his son, whom they describe as a transgender “daughter.” Rap megastar Nicki Minaj blasted California Gov. Gavin Newsom (D) saying he wants to “see trans kids.” The “Super Bass” singer reacted in a series of X posts, telling Newsom, “It’s the end of the road for you.” California Gov. Gavin Newsom (D) highlighted how he wanted “to see” transgender children, and that there is “no governor that’s done more pro-trans legislation” than he has. Netflix is being dragged for its upcoming ultra woke film featuring a transgender coal miner “fighting the patriarchy.” Some are saying that with lunacy like this, Netflix is going to turn Warner Bros. into a “woke wasteland.” A divided Washington, DC, federal appeals court upheld the Trump Pentagon’s policy, which rejected military service for individuals who are diagnosed with gender dysphoria. Singer Tish Hyman, an open lesbian, confronted Rep. Ro Khanna (D-CA) over him allowing men into women’s bathrooms and locker rooms. The U.S. Department of Health and Human Services (HHS) has reportedly made changes to the name under former President Joe Biden’s assistant secretary for health, who is a man living as a woman. Reality TV star and drag queen Wyn Wiley, also known as Pattie Gonia, raged at First Lady Melania Trump in a bizarre video rant in which he solicited the public for donations “diverse-led outdoor non-profits” while he backpacks 100 miles clad in women’s attire. Singer Mariah Carey is auctioning off her pro-trans “Protect the Dolls” jacket for GLAAD’s “Transgender Media Program,” so that the organization can continue pressuring the entertainment industry to peddle gender ideology and transgender propaganda to the public. Girl Guides Association and The Women’s Institute (WI) have confirmed they will step back from their “proudly trans-inclusive” stances. A transgender-identifying pervert convicted of sexually assaulting a 13-year-old girl told a judge he “wasn’t attracted to females” and claimed the police and jury were “hypnotized” into finding him guilty. A 51-year-old Methodist pastor in New York declared himself transgender before his congregation last week, saying he will give up “pretending to be a man.” By subscribing, you agree to our terms of use & privacy policy. You will receive email marketing messages from Breitbart News Network to the email you provide. You may unsubscribe at any time. Use precise geolocation data. Actively scan device characteristics for identification. Store and/or access information on a device. Personalised advertising and content, advertising and content measurement, audience research and services development. List of Partners (vendors) 227292286159265541,1672571,6444433148742562651,0742794403447575851,5193060234141754502,8768895451563401,3601,3644641771,5191,2943,4805263265675,4475,4517043,2501,8284,64252677567181140751612632643161965 partners store and access personal data, like browsing data or unique identifiers, on your device. Selecting Accept Cookies enables tracking technologies to support the purposes shown under we and our partners process data to provide. Selecting Reject Optional or withdrawing your consent will disable them. If trackers are disabled, some content and ads you see may not be as relevant to you. You can resurface this menu to change your choices or withdraw consent at any time by clicking the Manage Preferences link on the bottom of the webpage [or the floating icon on the bottom-left of the webpage, if applicable]. Your choices will have effect within our Website. For more details, refer to our Privacy Policy. # Transgender ## REPORT: University Threatened Female Volleyball Athletes to Compete Against Trans Player: ‘Emotional Blackmail’ Female volleyball players at a university in Nevada were reportedly threatened and intimidated into competing against a transgender-identifying player, according to a report. Based on “testimony from those involved” and “public records provided” to Fox News by April Chainey — who Elizabeth Weibel 4 Feb 2026, 3:48 PM PST227 ## First Major Medical Group Opposes Sex Mutilating Surgeries for Minors The American Society of Plastic Surgeons (ASPS) issued a position statement on Tuesday advising against sex change surgeries for minors. Katherine Hamilton 3 Feb 2026, 7:27 PM PST292 ## Detransitioner Chloe Cole: $2M Malpractice Ruling ‘Not Nearly Enough’ to Undo Damage to a Generation of Young People Chloe Cole lauded the ruling in a lawsuit brought by another detransitioner against her former surgeon and psycholo",
  "web_title": "Transgender Articles - Breitbart",
  "query": "transgender",
  "query_type": "lgbt",
  "country": "de",
  "themes": "['EDUCATION', 'LGBT', 'PROTEST']",
  "tone": -5.79710144927536,
  "success": true
}