{
  "_id": "664d8071e3f57018181d6c7f",
  "source": "bing",
  "url": "https://www.lepoint.fr/debats/tous-transphobes-vraiment-03-11-2022-2496345_2.php",
  "timestamp": "2026-02-06 13:47:48.141519",
  "content": "Un collectif d'universitaires et de médecins Qu'il y ait de la haine, voire des discriminations, à l'égard des personnes transgenres est une réalité, et elle doit être combattue. Cette haine n'a pas sa place dans une société qui a choisi d'adhérer à des valeurs universalistes et de respect de la personne. Pour autant, ces valeurs autorisent la critique quand celle-ci n'attaque pas les personnes, mais se donne la possibilité d'émettre une opinion, un avis, une mise en garde à propos de concepts, d'idées et, dans le cas qui nous préoccupe, de pratiques. Alors, est-il raisonnable, acceptable, d'accuser de transphobie quiconque émet une critique des discours transaffirmatifs qui s'érigent aujourd'hui en dogmes et vérités absolus ? Par exemple, en refusant le postulat que le sexe serait « assigné » à la naissance ? Est-il acceptable de désigner à la vindicte comme l'ennemi à abattre quiconque affirme qu'il y a deux sexes ? Est-il encore acceptable de proclamer qu'il faut accompagner les « mineurs trans » sans interroger leur malaise ? Ces refus de dialogue sur des sujets aussi graves que la médicalisation d'enfants identifiés trans très rapidement ne méritent-ils pas débat ? Une dangereuse intolérance à la critique se fait actuellement jour dans notre pays sur des sujets qui concernent l'ensemble de la société. Chaque minorité qui se pose en victime d'une discrimination spécifique prend pour étendard un seul mot : phobie. C'est ainsi que de nouvelles phobies ont envahi l'espace médiatique, de l'islamophobie à la grossophobie et la transphobie. Cette « phobisation » de la vie sociale est contre-productive en matière de lutte contre les discriminations, car, en imposant une lecture pathologique et subjective d'actes qui doivent plutôt être établis et prouvés, elle engendre une régression de la conception juridique des discriminations. Recevez notre sélection d’articles tirée de notre rubrique Débats, pour comprendre les vrais enjeux du monde d’aujourd’hui et de notre société En vous inscrivant, vous acceptez les conditions générales d'utilisation et notre politique de confidentialité. À LIRE AUSSI Qu'est-ce que la « phobie » ? Du grec phobos , frayeur, crainte ou répulsion, c'est une peur irraisonnée et irrationnelle déclenchée par une circonstance sans danger. C'est le caractère irréel du danger qui distingue la phobie de la peur. Le mot « transphobie » est entré récemment dans le dictionnaire Le Robert, avec pour définition : « Attitude d'hostilité, de discrimination envers les personnes transsexuelles ou transgenres ». Par un détournement abusif de la nosologie, la transphobie ne désigne plus une peur irrationnelle des trans, mais une aversion à caractère morbide, souvent associée à une « panique morale » relevant d'esprits taxés de « conservateurs » émanant de personnalités « rigides ». Nous nous inscrivons en faux contre ce dévoiement en prenant l'exemple de la transphobie. Qui peut être à ce jour traité de transphobe ? Toute personne qui n'adhère pas à l'ensemble de l'idéologie trans. Et cela fait du monde. Nous parlons d'idéologie dans le cas d'un discours qui définit a priori ce qu'il est permis de penser. Est ainsi traité de « transphobe » quiconque discute de l'intérêt de la médicalisation des mineurs en invoquant les nombreuses études scientifiques qui montrent les risques de ces traitements, leur peu d'effectivité sur le bien-être et la souffrance psychique, leur absence d'effet sur le taux de suicide. Dès lors qu’il s’agit de traitements médicaux lourds sur les adolescents, n’y a-t-il pas un devoir à traiter cette question avec mesure et discernement ? Nous disons que la phobisation de ceux qui s'opposent à la médicalisation abusive des mineurs est une façon de rendre inaudibles les arguments consistant à faire valoir la prudence. Pourtant, dès lors qu'il s'agit de traitements médicaux lourds sur les adolescents, n'y a-t-il pas un devoir de traiter cette question avec mesure et discernement ? Un nombre important de ces adolescents présentent des troubles psychopathologiques (dépressions, anorexies, autismes, etc.). Comment comprendre que la moindre critique concernant les trans est immédiatement amalgamée à un rejet haineux par voie de presse ou sur les réseaux sociaux au nom d'un progressisme libéral ? Si des parents refusent à leur enfant l'autorisation de changer de prénom ou de prendre des hormones, sont-ils pour autant transphobes ? Pour lutter contre les discriminations, des journées de visibilité trans sont destinées à promouvoir la transidentité. Par ailleurs, des campagnes publicitaires par voie d'affichage dans les rues de plusieurs grandes villes de France (« Oui, ma petite fille est trans »), la diffusion par le planning familial d'une image d'un homme enceint ou encore des informations dans les écoles publiques par des associations militantes prétendent lutter contre la transphobie. Tant mieux si les personnes transgenres en ont bénéficié : chacune a pu se sentir reconnue dans son choix de vie intime, ce qui a favorisé une meilleure intégration sociale. Cependant, une liberté personnelle ne saurait se transformer en norme collective. Aux États-Unis, pour ne citer qu'un seul exemple, mais il est édifiant, la présidente de Disney, Karey Burke, a déclaré qu'« en tant que mère d'un enfant transgenre et d'un enfant pansexuel », elle soutient le fait d'avoir des « personnages LGBTQIA+ dans nos histoires » et souhaite qu'au moins 50 % des personnages Disney appartiennent à la communauté LGBTQIA et aux minorités raciales. Nul doute que nombre de personnes vont se rattacher à cette communauté pour profiter de ces quotas . Ces néologismes dessinent une binarité morale : soit on est pour et c'est bien, soit on se tait car c'est mal et haineux de penser autrement. C'est une offense et elle est condamnable ; donc il faut choisir son camp : pro-trans ou transphobe. Dans une société démocratique, le débat et la critique sont consubstantiels à la vie sociale : doit-on accepter toutes les demandes des personnes trans ? Quelles répercussions, quelles conséquences ont-elles sur la collectivité, le système de soins ? Sommes-nous prêts à banaliser et à faciliter la transition dès le plus jeune âge ? Allons-nous médicaliser toutes les crises d'adolescence ? Encore une fois, nous insistons : les droits des personnes trans doivent être protégés, ce qui n'empêche en rien le droit au débat contradictoire sur des sujets qui nous concernent tous. Pour ne pas être qualifiés de transphobes, nous serions sommés d'accepter l'ensemble d'une idéologie transactiviste prosélyte sans discussion ? Non contents d'accuser de transphobie tout ce qui leur paraît « offensant », les militants en rajoutent : « panique morale », « réactionnaire » et « extrême droite ». Si, selon ces militants, « la transphobie tue », l'accusation infondée de transphobie, elle, porte atteinte à la démocratie et détourne l'attention de la nécessaire protection des mineurs. Les signataires : Nicole Athéa , gynécologue-endocrinologue, membre du directoire de l'Observatoire La Petite Sirène ; Caroline Calba , professeur certifié et agrégé d'anglais ; Sophie Dechêne , psychiatre infanto-juvénile, membre du directoire de l'Observatoire La Petite Sirène, Chantal Delsol , philosophe, membre de l'Académie des sciences morales et politiques ; Caroline Eliacheff , pédopsychiatre, codirectrice de l'Observatoire La Petite Sirène ; Claude Habib , professeure émérite de littérature à la Sorbonne Nouvelle ; Céline Masson , professeure des universités, codirectrice de l'Observatoire La Petite Sirène ; Isabelle de Mecquenem , professeure agrégée de philosophie, membre du CSL ; François Rastier , linguiste, directeur de recherche au CNRS ; Laurent Le Vaguerese , psychiatre et psychanalyste ; Michèle Vianès , présidente de Regards de femmes, et ",
  "web_title": "Tous transphobes, vraiment - Le Point",
  "query": "idéologie transactiviste",
  "query_type": "gender",
  "country": "fr",
  "themes": "['LGBT', 'IDEOLOGY', 'MEDICAL', 'PROTEST', 'EDUCATION', 'DELAY', 'BULLYING', 'TERROR', 'DEMOCRACY', 'EXTREMISM', 'KILL']",
  "tone": -8.36065573770492,
  "success": true
}