{
  "_id": "664edf8738df4d01a5e5f19b",
  "source": "mojeek",
  "url": "https://www.kath.net/news/82020",
  "timestamp": "2026-02-06 13:46:07.343027",
  "content": "Suchen Sie im kath.net Archiv in über 70000 Artikeln: 7. Juli 2023 in Familie, 4 Lesermeinungen Druckansicht | Artikel versenden | Tippfehler melden Stellungnahme zu Vorschlägen zur gleichgeschlechtlichen Ehe: „Woher nimmt unsere Gesellschaft den riskanten Mut, zukünftigen Kindern das Recht zu verweigern, ihre Mutter und ihren Vater zu haben und sie zu kennen?“ Velehrad (kath.net) Am ersten Tag der 136. Plenarsitzung in Velehrad, dem 5. Juli 2023, gaben die tschechischen und mährischen Bischöfe eine gemeinsame Erklärung zu aktuellen gesellschaftlichen Ereignissen ab, die die Familie, die Ehe und die sogenannte Istanbul-Konvention betreffen. kath.net dokumentiert den Text in eigener Übersetzung in voller Länge – Arbeitsübersetzung © kath.net Im Hinblick auf die aktuelle öffentliche Diskussion zu einigen Aspekten von Ehe und Familie möchten wir Sie daran erinnern, dass wir am 13. Mai 2018 eine Hirtennote zum Übereinkommen des Europarats zur Verhütung und Bekämpfung von Gewalt gegen Frauen und häuslicher Gewalt herausgegeben haben, kurz Istanbul-Konvention genannt, (1) und wir begründeten anschließend diese Meinung ausführlich in einem von Vertretern verschiedener christlicher Kirchen unterzeichneten Text. Unsere Meinung ändert sich hierzu nicht. Wir glauben, dass es sich bei der Konvention um ein Dokument handelt, das für Länder wie die Tschechische Republik weder notwendig noch nützlich ist. Im Gegenteil: Sie degradiert die Beziehung zwischen Mann und Frau zu einem antagonistischen Machtmaß und relativiert programmatisch die Werte der europäischen Kultur und deren Weitergabe an zukünftige Generationen. Wir nehmen wahr, dass die Konvention dem schleichenden Eindringen der Gender-Ideologie in die Gesellschaft dient, die Papst Franziskus immer wieder als „eine der gefährlichsten ideologischen Kolonisierungen“ bezeichnet. Mit Sorge beobachten wir auch die Bemühungen, gleichgeschlechtliche Beziehungen als „Ehe“ zu legalisieren, und danken den Gesetzgebern, die eine solche Regelung ablehnen. Die Ehe basiert auf der treuen Verbindung von Mann und Frau, die für die Aufnahme von Kindern offen ist und als solche die Unterstützung des Staates genießt. Eine harmonische Familie aus Vater und Mutter ist die beste Umgebung für die Kindererziehung. Woher nimmt unsere Gesellschaft den riskanten Mut, zukünftigen Kindern das Recht zu verweigern, ihre Mutter und ihren Vater zu haben und sie zu kennen? Ist das nicht eine neue Art von Gewalt gegen Kinder? Wir stimmen mit Papst Franziskus darin überein, dass die Schwächung der Familie, die auf der untrennbaren Verbindung von Mann und Frau basiert, und ihre rechtliche Dekonstruktion der Gesellschaft den Menschen nicht nützt und ihre Entwicklung behindert. Es gibt keinen Grund, eine – auch nur entfernte – Ähnlichkeit oder Analogie zwischen homosexuellen Partnerschaften und Gottes Plan für Ehe und Familie herzustellen. Die Bischöfe von Böhmen, Mähren und Schlesien Velehrad, 5. Juli 2023 Die Erklärung der Tschechischen katholischen Bischofskonferenz im Original:Prohlášení ČBK k aktuálnímu dění ohledně manželství a rodiny Foto der tschechischen Bischöfe bei ihrer aktuellen Vollversammlung in Velehrad (c) Tschechische Bischofskonferenz Ihnen hat der Artikel gefallen? Bitte helfen Sie kath.net und spenden Sie jetzt via Überweisung oder Kreditkarte/Paypal kath.net behält sich vor, Kommentare, welche strafrechtliche Normen verletzen, den guten Sitten widersprechen oder sonst dem Ansehen des Mediums zuwiderlaufen, zu entfernen. Die Benutzer können diesfalls keine Ansprüche stellen. Aus Zeitgründen kann über die Moderation von User-Kommentaren keine Korrespondenz geführt werden. Weiters behält sich kath.net vor, strafrechtlich relevante Tatbestände zur Anzeige zu bringen. © 2026 kath.net | Impressum | Datenschutz",
  "web_title": "kath.net",
  "query": "lgbt manželství",
  "query_type": "relationships",
  "country": "cz",
  "themes": "['LGBT', 'ARMEDCONFLICT', 'IDEOLOGY', 'LEGALIZE', 'LEADER', 'EDUCATION', 'DISABILITY', 'KILL', 'RELIGION']",
  "tone": -1.89228529839884,
  "success": true
}