{
  "_id": "664f56a0d9a72ae54d80a418",
  "source": "mojeek",
  "url": "https://www.focus.de/experts/zwischen-andrew-tate-und-waschlappen-warum-viele-maenner-in-der-modernen-welt-nicht-mehr-klar-kommen_id_259665289.html",
  "timestamp": "2026-02-06 13:44:25.998042",
  "content": "Gefühlsmensch, Waschlappen oder dominanter Macho – was will die Frau eigentlich? Und was will der Mann? Ich mache mich auf die Suche nach dem modernen Mann. Die zunehmende New-Wave-Suche nach Sinn und Seele trifft auf Andrew Tate & Co. Von Sabbaticals und Retreats bis hin zu Substanzerfahrungen mit Ego-Befreiung und Bewusstseinserweiterung. Alles muss erklärt werden, es braucht eine absolute Antwort. Andererseits gibt es das Phänomen Tate: den 'Modernus-Mannus-Machos'. Bei einer Gruppe junger Männer im Hipster-Kiosk von nebenan – wo ich zur späten Stunde meine Mandelmilch für mein Frühstück hole… – führte ich letzte Woche ein Art 'Feldforschung' durch: \"Kennt ihr Andrew Tate, Jungs?\" \"Krasser Typ, Bruder\", lautet die spontane Antwort. \"Er darf Rumänien nicht verlassen und wird beschuldigt, zusammen mit seinem Bruder Tristan sowie zwei Frauen aus Bukarest heraus Menschenhandel, Geldwäsche in großem Stil, Vergewaltigung und organisierte Kriminalität betrieben zu haben. Erst vor einem halben Jahr wurde er wegen der Bildung einer kriminellen Organisation angeklagt\", füge ich hinzu. \"Digger, das ist nicht korrekt, Alter. Aber was er sagt, ist schon gut. Er traut sich zu sagen, was ist, kein Waschlappen eben.\" Unser Gespräch geht weiter. In jedem Satz fällt zweimal das Wort \"Bruder\". Neue Kategorisierungen und Beschreibung wie Cringe, Side-Eyed, NPCs und Rizz treiben die Sprache. Verwirrt über den modernen jungen Mann verlasse ich am Abend den Kiosk. Anders Indset ist Wirtschaftsphilosoph und Autor mit sieben internationalen Bestsellern. Mit mehr als 1.200 Vorträgen in 60 Ländern spricht er weltweit über die Schnittstelle von Mensch und Technologie. Indset tritt bei Konferenzen wie dem World Economic Forum, dem Global HR Summit und dem Mobile World Congress auf. Als Gründer von tomorrowmensch investiert er in bahnbrechende Wissenschaft sowie Technologien und will globale Vordenker, Investoren und Unternehmer zusammenbringen. Ich stelle fest, dass Tate zusammen mit dem US-Influencer Justin Waller junge Männer in ihrer \"Real World Business School\" \"ausbildet\". Wenige Tage später stoße ich bei X (ehemals Twitter) auf eine \"Spaces\"-Diskussion, in der sich der kontroverse Alex Jones mit Elon Musk und eben jenem vierfachen Kickbox-Weltmeister Tate stundenlang daran machen, Millionen von Menschen ihre Sicht auf die Welt zu erklären. Themen wie die Rettung aller Frauen, Diskussionen über Weltprobleme und die Befreiung von den bösen Mächten der Elite werden mit einer einseitigen Sichtweise an das Publikum herangetragen. Tate gehörte im Jahr 2022 zu den meistgesuchten Personen bei Google und wird überall zu Talkshows eingeladen. Interviews mit dem Fußballer Ronaldo oder dem US-Rapper Kanye West in 'Piers Morgan Uncensored' kommen nicht annähernd an die Einschaltquoten von Interviews mit Tate aus Rumänien heran. Dort äußert sich der \"King of Toxic Masculinity\" hinter dunklen Sonnenbrillen mit aggressivem Ton und für viele mit provokanter Sprache selbstsicher zu allen Themen – von der Rolle der Frau bis zur Lage in Israel. Es gibt natürlich andererseits auch positive Vorbilder. Harry Styles beispielsweise ist charmant, erfolgreich und freundlich. \"Ein Vorbild für alle Generationen\" lautet eine Headline. Aber in einer Welt, in der Offenheit, Geschlechtergerechtigkeit und das Streben nach Toleranz betont werden, finden wir heute viele junge Männer, die gespalten und verloren sind. Sie befinden sich im Schwebezustand zwischen der vermeintlichen Seelen- und Sinnsuche und Vorbildern mit kriminellem Hintergrund, die als aggressive Frauenverächter für Stärke, Reichtum und materialistischen Erfolg stehen. Sind Männer, die es nicht handhaben können, im Schatten ihrer Frau mit einem profilierten Amt (oder Position) zu stehen, schwach? Oder liegt es daran, wie die Gesellschaft Männer sieht? Traditionell wurde von Männern erwartet, emotional unempfänglich zu sein. Dies hat heute ein Vakuum geschaffen, in dem junge Männer nach extremen Formen der Männlichkeit suchen. Hier finden Personen wie Tate & Co. ihre Anhängerschaft. Der verunsicherte und verlorene Mann ist anfällig für Populismus und sucht nach neuer Stärke – schließlich sind in seiner Wahrnehmung alle anderen Schuld an seinem Leid. Das Auftauchen dieser Problemstellung ist nicht nur Ergebnis individueller Verantwortungslosigkeit, sondern spiegelt eine tiefere Herausforderung wider, wie wir als Gesellschaft Männlichkeit und Emotionen behandeln. Auch wenn einige sicherlich nicht damit klarkommen, glaube ich nicht, dass der Aufstieg der Frauen im Kern das Problem ist, oder, dass Männer ihren Frauen den Erfolg nicht gönnen. Vielmehr sehe ich das Problem im binären Vergleich und der permanenten (externen) Validierung. Findet eine dauerhafte Verabsolutierung im Vergleich und der Kategorie statt, so finde ich nie Anklang und Ruhe. So ist der Linksliberalismus und die immer länger werdenden LGBTIQ-Plus & Co Liste, die Quotenverteilung und der Diversity-Fokus keine Heimat für den verunsicherten und verlorenen Mann. So scheint es, wie in vielen Bereichen der Daumen-Hoch- oder -Runter-Gesellschaft, dass eine zunehmende Spaltung deutlich wird. Auf Diversity- und Geschlechtergerechtigkeit folgt die Spaltung in Kategorisierungen. Das aktuelle Problem scheint mir zu sein, dass es die Tür für gefährliche Vorbilder öffnet, wenn junge Männer nicht mit Gefühl, Verletzlichkeit, Selbstwertgefühl und Selbstvertrauen in ihrer \"Toolbox\" ausgestattet werden. Laut Studien in den USA sind die engen Freundschaften unter Männer um 50% zurückgegangen seit 1990. Die New York Times bezeichnet das als Phänomen \"friendship recession.\" Viele Männer haben kaum noch echte Freunde. Und wenn das wichtig ist, dann haben wir ein zunehmendes Problem. Wenn also die Vaterrolle für die Entwicklung eines jungen Mannes eine wesentliche Bedeutung spielt, so zeigen Studien, dass die Väter heute auch nicht ausreichend präsent sind. Suchen wir also nach Antworten in Gesellschaft und Bildung? Diese Entwicklung nimmt meine Heimat Norwegen ernst. Dort hat der König im Rat ein öffentliches Komitee eingesetzt, das die Herausforderungen der Gleichstellung von Jungen und Männern in Norwegen untersuchen soll. Im März erscheint aus diesem Gremium, dem \"Mannesutvalget\" (der Männerauswahl) das Ergebnis einer Studie aus dem Jahr 2022, die sich mit den Herausforderungen der Geschlechtergleichstellung beschäftigt, mit denen Jungen und Männer in Norwegen konfrontiert sind. In dieser (neuen?) Welt finden sich nicht nur die \"modernen, in der Midlife-Krise Steckenden\", sondern auch die junge Generation wieder. Tennisstar Zverev oder Fußballer Boateng – auch in Deutschland sind Vorbilder in Sachen optischer Ausstrahlung, Reichtum und Erfolg nicht frei von Rollendebatten. Beide angeklagt wegen Gewaltvorwürfen gegen ihre jeweiligen Liebhaberinnen und Partnerinnen. Zahlreiche Statistiken zeigen, dass die Jugend – insbesondere junge Männer – zunehmend von Gewalt, Kriminalität und Rausch inspiriert werden und immer jünger werden. Im \"Social-Media-Dschungel\" dominieren auch die dominanten Accounts. Junge Männer werden straffälliger, brechen die Schule ab und sterben früher, so die Statistiken. Zusammen mit neuen psychologischen Herausforderungen könnte die Dunkelziffer der \"späten Suizidrate im fortgeschrittenen jungen männlichen Alter\" zunehmen – kurz: Männer im Alter von 30 bis 50 Jahren haben es nicht mehr so leicht; sie wissen nicht, wohin mit sich. Die Folge; der einst starke Mann wird zum schwachen Geschlecht und trägt somit zum steigenden Problem bei – 75% aller Selbsttötungen werden von Männern begangen. Daher ist für mich das Thema männliche mentale Gesundheit von großer Bedeutung. Jungs wachsen heute in einer pornofizierten Gesellschaft auf. Über das rasch steigende Suchtproblem wird in internationalen Medien zunehmend berichtet. Mein Sexualunterricht war völlig abwesend. Und Porno? Es gab kein Internet. Hatten wir Glück, konnten wir eine VHS ergattern. Nach wochenlangem Warten auf einen Moment des Alleinseins, oder bei einer Gelegenheit, beim Kameraden zu übernachten, konnten wir die Highlights genießen, wenn die Eltern uns alleine ließen. Für uns waren die Lederhose–Juckende–Tiroler–Schreier, die ihre Akte und \"acting\" mit unterschiedlichem Schauspieltalent (synonym mit grottenschlecht) mit angezogener Hose durchführten, das einzige Angebot. Feuchte Träume gab es von den mit Früchten abgedeckten Begleiterinnen von Hugo Egon Balder und Tutti Frutti, oder dem monatlichen Plakat von Samantha Fox im Badeanzug. Touch me! Die erste Generation Satelliten-Receiver boten eine zugedecktes Viereck am Fernseher, wo man seitlich deuten konnte, was hinter der Zensur passierte. Später konnten wir die Code-Karte dann aus dem Schlafzimmer der Eltern ergattern, um die Zensur abzuschalten, eine langsame technologische Entwicklung über Jahre. Und heute? Einmal in der Suchleiste eingetragen, so gibt es binnen weniger Sekunden: Squirting, Rough, Gangbang, Choking. Alles umsonst. Stundenlang. Täglich. \"Frauen wollen auf dem Schreibtisch nach Feierabend hart genommen werden\". Hier ist deine Ausbildung wie… Losgelöst davon ab, ob es stimmt oder nicht, so ist der Sexual-Unterricht für 13-Jährigen Jungs heute. Mit 14, ausgeleert und gelangweilt. Mit 18 impotent im Jugendzimmer. Ein neuer Absatzmarkt für Viagra, Cialis & Co. Auf NETFLIX und Co. finden wir die HOT-Serien der Reality-TV. Fuckboy-Island, Too Hot To Handle, Ex On the Beach usw. Eine weitere Arena einer illusionären Männlichkeit? Ohne Sex vor der Kamera keine Einschaltquote, kein Heldenstatus, so lautet die Devise. Das Phänomen verdinglicht nicht nur Männer, sondern sendet auch eine gefährliche Botschaft, dass Sexualität das primäre Merkmal der männlichen Identität ist. Darauf folgt die neue Einnahmequelle \"Only Fans\", nach dem Motto\"Alle haben mich fi sehen, jetzt kann ich auch damit Geld verdienen. Auffällig auch jüngst eine öffentliche Debatte unter zwei Frauen, wobei d",
  "web_title": "Männer zwischen Andrew Tate, Harry Styles und Waschlappen -",
  "query": "andrew tate spricht die wahrheit",
  "query_type": "international_anti.local",
  "country": "de",
  "themes": "['EDUCATION']",
  "tone": -0.148294611962432,
  "success": true
}