{
  "_id": "664f4608abbef96ff5cbd75c",
  "source": "mojeek",
  "url": "https://www.freiewelt.net/nachricht/verurteilung-wegen-falschem-gendern-gegen-strassenprediger-aufgehoben-10092580/",
  "timestamp": "2026-02-06 13:45:55.991640",
  "content": "Liebe Leser im Europaparlament – und damit die Vertreter der mehr als 80 nationalen Volksparteien auch nicht gegen den Willen von EVP-Chef Manfred… Am 23. Januar veranstalte die AfD-Fraktion im Deutschen Bundestag ein Symposium zum Thema „Wahrheit zur Windkraft – Reale Schäden und Wege zur Vernunft!“ NEUSTE NACHRICHTEN Der ukrainische Aktivist, der während des Wahlkampfs 2024 ein Attentat auf Donald Trump verübte, wurde zu lebenslanger Haft plus sieben Jahren verurteilt. Als der Mann eine Rede über seine eigene… Eine US-Bundesbehörde hat Klage gegen den Sportartikelhersteller Nike eingereicht. Die Behörde vermutet, dass das Diversity-Programm des Unternehmens zu systematischer Diskriminierung weißer… In enger Abstimmung mit Israel ziehen die USA ihre Truppen und Flotten im Nahen und Mittleren Osten zusammen. Derzeit befinden sich rund zwölf US-Kriegsschiffe in der Region, angeführt vom… Nach ihrer vielbeachteten Rede über „gestohlenes Land“ bei den Grammy Awards erhielt Billie Eilish unerwarteten Besuch. Ein britischer Reporter besuchte die Künstlerin in ihrer luxuriösen,… Die USA haben ihre Aufforderung an alle US-Bürger erneuert, den Iran auf dem schnellstmöglichen Wege zu verlassen. Der Appell besteht seit Januar, wird aber hinsichtlich seiner Dringlichkeit… Ein weiteres Kapitel der Affäre Jeffrey Epstein erschüttert diesmal Skandinavien. Das norwegische Außenministerium hat eine der bedeutendsten diplomatischen Persönlichkeiten des Landes – die… Freigegebene E-Mails aus den Epstein-Akten zeigen, dass Epstein und Ariane de Rothschild zwischen 2013 und 2019 über die Entwicklungen in der Ukraine diskutierten, darunter mögliche Chancen nach… Keir Starmer gerät durch die Enthüllungen über Peter Mandelsons enge Verbindungen zu Jeffrey Epstein, die zur Ernennung als US-Botschafter und anschließendem Rücktritt führten, zunehmend unter… In einer Welt, in der Finanzkrisen ganze Volkswirtschaften erschüttern und die Folgen für Millionen von Menschen spürbar werden, suchen viele nach Erklärungen für die Ungerechtigkeiten, die sie… Washington und der Kreml wollen wieder den Austausch auch im Rahmen des Militärs fortsetzen. Dabei soll auch der sogenannte Militärdialog, der 2021 beendet worden war, wieder aufgenommen werden.… Kein arabisch-sprachiges Land hat so viele Einwohner wie Ägypten. Die Bevölkerung hat sich von rund 10 Millionen um 1900 auf 116 Millionen in 2026 mehr als verzehnfacht. Doch die Ressourcen… In einer Zeit, in der politische Spannungen die Gesellschaft spalten, suchen viele Amerikaner nach Klarheit darüber, was wirklich hinter den aktuellen Auseinandersetzungen steckt. Alexander Dugin schreibt: \"Die westliche Moderne ist der Antichrist. Nun ist es transparent. Zuvor war es verschleiert. Technischer Fortschritt ist also überhaupt kein Fortschritt, und er ist… Brasilien stirbt nicht durch Krieg. Nicht durch Naturkatastrophen. Nicht durch äußere Feinde. Brasilien stirbt leise – durch Kinderlosigkeit. Professor Jeffrey Sachs konstatiert, dass die US-Politik trotz der \"America First\"-Agenda immer noch stark von Israel beeinflusst werden, besonders in Bezug auf den Nahen Osten und den Iran. Die… Maskierte Räuber schlugen am helllichten Tag in einem familiengeführten Goldgeschäft im Südwesten Londons zu. Der Überfall ereignete sich vor den Augen von Augenzeugen und wurde gefilmt – das… Elon Musks Vermögen hat ein beispielloses Ausmaß erreicht. Nach dem großen Deal zwischen SpaceX und xAI wird sein Vermögen auf weit über 800 Milliarden US-Dollar geschätzt. Eine E-Mail von 2019, in der Chomsky Epstein riet, negative Berichterstattung zu ignorieren, sorgt für Aufsehen. Epstein hatte Chomsky um Rat gefragt, wie er mit \"verfaultem\" Presseecho umgehen… Ein neuer Bericht des US-Kongresses wirft der Europäischen Kommission vor, die Ergebnisse der rumänischen Präsidentschaftswahl 2024 durch falsche Behauptungen über russische Einmischung… Das Handelsabkommen zwischen der EU und Indien, das Ursula von der Leyen und Friedrich Merz so feiern, wird für die Zuwanderung von Millionen Indern nach Europa sorgen. Da die Inder Englisch als… Viele Menschen hatten genau davor gewarnt: Sie wurden dafür jahrelang verspottet, diffamiert und als \"Verschwörungstheoretiker\" gebrandmarkt. Nun zeigt sich, dass sie recht hatten. Ein Bericht des US-Repräsentantenhauses wirft der EU vor, durch Druck auf Tech-Plattformen wie Meta, Google und TikTok in mindestens acht europäischen Wahlen zwischen 2023 und 2025 zugunsten… Mit Hilfe der Stimmen von CDU, SPD und BSW konnte Mario Voigt dem Misstrauensvotum, dass die AfD initiierte, standhalten. Auf die Idee, von sich aus zurückzutreten, kommt Voigt nicht. Er klebt am… Während Friedrich Merz sich auf der internationalen Bühne inszeniert, Abkommen unterzeichnet und weitere Gelder der Ukraine verspricht, versinkt Schulden-Deutschland im Winterchaos: Schnee und Glatteis unterbricht die Infrastruktur, Heizkosten schießen in die Höhe, die Gasspeicher leeren sich zu schnell, die Arbeitslosigkeit wächst, die Lebenshaltungskosten werden für Millionen zur Last. Unterstützen Sie unabhängigen Journalismus! Spenden Sie jetzt für die Freie Welt FREIE WELT TV VIDEOS REPORTAGEN INTERVIEWS Nach ihrer vielbeachteten Rede über „gestohlenes Land“ bei den Grammy Awards erhielt Billie Eilish unerwarteten Besuch. Ein britischer Reporter besuchte die Künstlerin in ihrer luxuriösen,… Die USA haben ihre Aufforderung an alle US-Bürger erneuert, den Iran auf dem schnellstmöglichen Wege zu verlassen. Der Appell besteht seit Januar, wird aber hinsichtlich seiner Dringlichkeit… Ein weiteres Kapitel der Affäre Jeffrey Epstein erschüttert diesmal Skandinavien. Das norwegische Außenministerium hat eine der bedeutendsten diplomatischen Persönlichkeiten des Landes – die… Freigegebene E-Mails aus den Epstein-Akten zeigen, dass Epstein und Ariane de Rothschild zwischen 2013 und 2019 über die Entwicklungen in der Ukraine diskutierten, darunter mögliche Chancen nach… Keir Starmer gerät durch die Enthüllungen über Peter Mandelsons enge Verbindungen zu Jeffrey Epstein, die zur Ernennung als US-Botschafter und anschließendem Rücktritt führten, zunehmend unter… In einer Welt, in der Finanzkrisen ganze Volkswirtschaften erschüttern und die Folgen für Millionen von Menschen spürbar werden, suchen viele nach Erklärungen für die Ungerechtigkeiten, die sie… Washington und der Kreml wollen wieder den Austausch auch im Rahmen des Militärs fortsetzen. Dabei soll auch der sogenannte Militärdialog, der 2021 beendet worden war, wieder aufgenommen werden.… Kein arabisch-sprachiges Land hat so viele Einwohner wie Ägypten. Die Bevölkerung hat sich von rund 10 Millionen um 1900 auf 116 Millionen in 2026 mehr als verzehnfacht. Doch die Ressourcen… In einer Zeit, in der politische Spannungen die Gesellschaft spalten, suchen viele Amerikaner nach Klarheit darüber, was wirklich hinter den aktuellen Auseinandersetzungen steckt. Alexander Dugin schreibt: \"Die westliche Moderne ist der Antichrist. Nun ist es transparent. Zuvor war es verschleiert. Technischer Fortschritt ist also überhaupt kein Fortschritt, und er ist… Brasilien stirbt nicht durch Krieg. Nicht durch Naturkatastrophen. Nicht durch äußere Feinde. Brasilien stirbt leise – durch Kinderlosigkeit. Professor Jeffrey Sachs konstatiert, dass die US-Politik trotz der \"America First\"-Agenda immer noch stark von Israel beeinflusst werden, besonders in Bezug auf den Nahen Osten und den Iran. Die… Maskierte Räuber schlugen am helllichten Tag in einem familiengeführten Goldgeschäft im Südwesten Londons z",
  "web_title": "Verurteilung wegen falschem »gendern« gegen Straßenprediger",
  "query": "beatrix von storch ist transphobisch",
  "query_type": "anti",
  "country": "de",
  "themes": "['URBAN', 'ARREST', 'TRIAL']",
  "tone": -4.94117647058823,
  "success": true
}