{
  "_id": "6650a63ffe088efcfdb4fcc7",
  "source": "yandex",
  "url": "https://www.cicero.de/innenpolitik/feminstin-kritisiert-das-selbstbestimmungsgesetz-frauenrechte-werden-erheblich-bedroht",
  "timestamp": "2026-02-06 13:44:20.363770",
  "content": "Am Freitag entscheidet der Bundestag über das umstrittene Selbstbestimmungsgesetz. Die Frauenrechtsaktivistin Rona Duwe spricht im Interview über die negativen Auswirkungen des Gesetzes und eine geplante Verfassungsklage. INTERVIEW MIT RONA DUWE am 12. April 2024 Autoreninfo Clemens Traub ist Cicero -Redakteur. Zuletzt erschien von ihm das Buch „Future For Fridays?“ im Quadriga-Verlag (Bastei Lübbe). So erreichen Sie Clemens Traub: Erhalten Sie täglich exklusive Analysen und Hintergrundberichte aus der Cicero Redaktion per E-Mail. Rona Duwe ist Frauenrechtsaktivistin und Radikalfeministin. Sie engagiert sich in der Initiative „Lasst Frauen Sprechen Na, Herr Johannsen Gehen Sie wieder Ihrer Obsession nach? Gern sollen Frauen unerstützt werden. Dazu gehört, dass man tüchtigen und kompetenten, nicht in rückwärts gerichteten Ideologien steckengebliebenen Frauen Ämter gibt. Davon hat es schon einige gegeben. Anderenfalls besteht die Gefahr, der Sache der Frauen massiven Schaden zuzufügen. Bei Frau Lambrecht war das wohl zu offensichtlich, so dass sogar der Kanzler von seiner so häufig versprochenen Führungskompetenz gezwungen war Gebrauch zu machen. Geschlechtliche Selbsbestimmung Das ist es wenn der Esel behauptet ein Pferd zu sein, oder wenn er weiße Streifen auf sein graues Fell malt, um als Zebra durchzugehen. Wenn das gefühlte zur Norm wird, wo soll es da noch Rechtssprechung geben können? Jeder mag sich fühlen als das was er will, Mensch, Tier, Fisch, Insekt, Baum, Blume, was auch immer, aber sein Gegenüber hat ein Recht auf seine eigene Wahrnehmung und Urteilskraft. Die darf nicht durch Rechtssprechung unter Strafe gestellt werden. Das ist blanke, rotgrüne Willkür! Was soll's? Neues Parlament,… Was soll's? Neues Parlament, - neue Merheiten.... Ein Missbrauch des Minderheitenschutzes wird durch dieses Gesetz möglich bzw. umgesetzt. Ein ideologisierter Minderheitenschutz führt zu einer Regelung, die allem was bisher an geschlechtlicher Gleichberechtigung der Frauen erreicht wurde, dieser nicht nur widerspricht. Die Gleichberechtigung der Frau wird in ihr Gegenteil verkehrt, weil biologische Grenzen durch ideologischen Unsinn eingerissen werden sollen. Das allerschlimmste ist aber, dass durch die geplante Regelung der Schutz einer schutzbedürftigen Minderheit deshalb beendet wird, weil jedermann sich die Rechte der schutzbedürftigen Minderheit missbräuchlich zu eigen machen kann und damit kaum noch feststellbar ist, wer diesen Schutz tatsächlich braucht oder wer die Rechtsgüter nur ausnutzt um Missbrauch zu betreiben. Auch Kinder haben ein natürliches auch auf biologischer Basis fußendes Menschenrecht, dass hier infrage gestellt wird weil ein Bestimmungsrecht der Eltern diesen natürlichen biologischen Zustand infrage stellen kann. Das ist unverantwortlich. wen wundert das alles noch... Die Bündnis90/Grünen Idioten beider real existierender Geschlechter sind doch allesamt Hirn- und geschlechtslose Irre, die unser Land verdrecken wollen mit ihren Kot-Ideen. @Hanno Woitek Es sind leider nicht nur die Grünen. Es sind auch die SPD und die FDP, die diesem Gesetz zugestimmt und vielleicht sogar ausdrücklich gewollt haben. Ich verachte die Grünen aus tiefstem Herzen, aber sie tragen nicht an allem allein die Schuld. Obwohl die",
  "web_title": "Feministin kritisiert das... | Cicero Online",
  "query": "rona duwe hat keine angst",
  "query_type": "anti",
  "country": "de",
  "themes": "[]",
  "tone": -1.78571428571429,
  "success": true
}