{
  "_id": "665300bcb75794ec8125d90f",
  "source": "bing",
  "url": "https://www.idnes.cz/zpravy/domaci/rozstrel-konference-lgbt-sexualni-mensiny-cr-evropska-unie.A191104_092113_domaci_lesa",
  "timestamp": "2026-02-06 13:45:59.940623",
  "content": "Získejte všechny články jen za 99 Kč/měsíc Nedávno se v Praze uskutečnila největší evropská konference LGBT aktivistů, hlavním tématem bylo prosazování rovného přístupu k sexuálním menšinám v ČR i v EU. Setkání organizovala ILGA-Europe, hostovaly pak organizace jako PROUD nebo Prague Pride. V pořadu Rozstřel psycholog Jiří Procházka, který je jedním z jednatelů spolku PROUD, hovořil o tom, jak velký krok udělala Česká republika během posledních třiceti let směrem k rovnoprávnosti a uznání práv LGBT komunity, ale i o tom, zda je česká společnost spíše heteronormativní a Češi tedy jiné vztahy než mezi mužem a ženou považují za méně hodnotné. Během socialismu byla homosexualita tabu, řekl Procházka. „Nesmělo se o ní mluvit, což mohlo být výhodné. O čem se nesmělo mluvit, to nepodléhalo represi. Když sociálka přišla do domácnosti dvou žen, zkontrolovala lednici, ale nemohla napsat, že to jsou dvě lesby, protože to v tu chvíli neexistovalo. Ticho prolomila až epidemie HIV,“ popsal. Podle Procházky je v Česku globální hnutí, které můžeme nazývat jako antigenderové. Zmínil například organizaci Alianci pro rodinu a jejich rétoriku. LGBT expert Jiří Procházka si myslí, že do společnosti jsou vysílány nenávistné projevy a média se genderovým šílenstvím živí. Podle psychologa žijí v České republice sexuální menšiny neustále pod tlakem. „Na genderových a sexuálních stereotypech si zakládáme. Sexuální menšiny v Česku žijí pod tlakem, neustále musí něco vysvětlovat. Mám klienty z řad menšin, kteří mají úzkosti nebo deprese, sebepoškozují se. Třeba u trans lidí je riziko sebevraždy enormní,“ vylíčil psycholog. S velkým problémem se potýkají trans děti. Podle psychologa Procházky mají trans děti padesáti procentní riziko sebevraždy. „Přitom stačí málo. Stačilo by, aby děti mohly používat vlastní jméno. A ne nějaké neutrální, kterých je velmi omezený výběr. Riziko sebevraždy tak klesá,“ vysvětlil. „Když má kluk růžový penál, a to nemusí být ani gay, může být kolektivem ponižovaný. Dítě může mít pocit, že nemá uznání. Musíme společnosti říkat, že tito lidé jsou stejně dobří jako ostatní,“ myslí si. Pohlaví host Rozstřelu vnímá jako administrativní identitu založenou na binárním konceptu. Rozlišujeme přes 40 variant pohlaví. „Něco jiného je gender. Někdo se může identifikovat jako muž, někdo jako žena, ale jsou lidé, kteří se nedokážou zařadit ani do jedné škatulky. Jsou také antigenderové osoby, které se jako muži nebo jako ženy neprožívají,“ sdělil. „Existuje tak třeba i aromantická orientace.“ LGBT je zkratka, kterou jsou označovány lesby, gayové, bisexuálové a transgender osoby. Tato zkratka tedy zahrnuje osoby s menšinovým sexuálním zaměřením vůči heterosexuálnímu zaměření (lesby, gayové a bisexuálové) a osoby s menšinovou sexuální či genderovou identitou (transgender osoby). Lesby jsou ženy, které jsou homosexuálně orientované. Tyto ženy citově i sexuálně přitahují osoby stejného pohlaví, tedy ženy. Gayové jsou muži, které citově i sexuálně přitahují osoby stejného pohlaví, v tomto případě muži. Bisexualita je erotická, emocionální a nebo sexuální přitažlivost k mužům i ženám. Jako transgender osoby se označují lidé, jejichž genderová identita není v souladu s pohlavím, které jim bylo určeno při narození. Gender je sociální konstrukt. Pojem označuje, do jaké míry se člověk cítí být ženou nebo mužem, které pohlaví mu je okolím přisuzováno a jaké povahové rysy jsou od něj očekávány. Procházka se vyjádřil také k informaci, že firma Always už nebude používat symbol ženy na svých vložkách. Podle něj není nutné mít na vložkách znak pohlaví. „Menstruují také trans muži. To, že mají jiné genitálie je neidentifikuje jako muže. Společnost by měla akceptovat to, že se nějak identifikují,“ dodává. V pořadu došla řeč také na genderově neutrální záchody. „Kolem nich je šílená morální panika a genderové šílenství. Genderově neutrální záchody máme všichni doma, i když jich máme víc, nerozdělujeme je na ženské nebo mužské,“ zakončil host středečního Rozstřelu Jiří Procházka. Konference LGBT aktivistů se zabývá aktuálním děním ve světě a jeho dopadem na životy LGBT lidí, tedy těch s menšinovým sexuálním zaměřením. Řeší otázky, o nichž se běžně nehovoří a představuje úspěšné LGBT iniciativy. Jiří Procházka vystudoval psychologii na Univerzitě Palackého. Následně studoval gender a sexualitu na Univerzitě Karlově. Pracuje jako poradenský psycholog se specializací na sexuologii a na manželské a partnerské poradenství. Je členem výkonné rady PROUDu, což je tuzemská platforma pro rovnoprávnost, uznání a diverzitu. Od roku 2015 je členem Genderové expertní komory Česko. Před dvaatřiceti lety, 4. února 1994 v 19 hodin, odstartovalo z Národního muzea první vysílání TV Nova. Komerční televize se záhy stala jedničkou na českém televizním trhu. Připomeňte si moderátory,... Extrémně citlivá data, nahé fotografie či čísla bankovních účtů. To vše se nachází v dokumentech, které byly zpřístupněny veřejnosti ve věci sexuálního skandálu Jeffreyho Epsteina. Masivní únik... Staroměstské a Václavské náměstí zaplnili v neděli odpoledne účastníci demonstrace, kterou pořádal Milion chvilek na podporu prezidenta Petra Pavla. Účast se odhaduje na 80 až 90 tisíc lidí. Pokud... Mravnostní policie v indonéské provincii Aceh potrestala pár 140 ranami holí za to, že se dopustil nemanželského sexu a pití alkoholu. Žena při výkonu trestu v bolestech omdlela. Šlo zřejmě o jeden z... V Dolní Moravě se v sobotu otevřelo pro veřejnost nové wellness centrum Melori za miliardu korun. Celoroční komplex s bazénovou a saunovou částí přináší prakticky to nejlepší, co současný trh nabízí.... V ománském Maskatu začalo druhé kolo rozhovorů mezi zástupci USA a Íránu, jejichž hlavním tématem má být íránský jaderný program. Podle ománského ministerstva zahraničí, které jednání... V Železnici na Jičínsku se ve čtvrtek po 17. hodině na přejezdu srazil osobní vlak s nákladním autem. Jedna náprava vlaku vykolejila, kamion skončil na boku. Příčiny a okolnosti nehody vyšetřuje... Zraněnou sovu sedící na silnici mezi Svojkovem a Sloupem v Čechách na Českolipsku zachraňovali v noci na pátek policisté. Upozornil na ni svědek, který zavolal na linku 158. Hlídka přispěchala na... Auto jedoucí s proraženou přední pneumatikou zaujalo strážníky v Cholupicích. Při kontrole pak narazili na opilého třiatřicetiletého výtečníka, který se je zprvu snažil přesvědčit, že auto neřídil.... Neznámý člověk ráno postřelil v Moskvě zástupce šéfa ruské vojenské rozvědky GRU Vladimira Alexejeva, uvedl ruský vyšetřovací výbor. Generálporučík je v nemocnici, podle zdrojů z ruských... Nová skladovací hala o velikosti zhruba tří fotbalových hřišť by na konci roku měla začít fungovat u Opatovic nad Labem na Pardubicku. Pronajme si ji on-line supermarket Rohlik.cz. Sousední obec... Teplárna Kladno oznámila konec výroby tepla. V tiskové zprávě o tom informovala společnost Sev.en Česká energie. Teplárna přestane dodávat teplo na jaře 2026 z důvodu ekonomické neudržitelnosti.... Americký prezident Donald Trump sdílel video zobrazující bývalého demokratického prezidenta Baracka Obamu a jeho ženu Michelle Obamovou jako opice. Přibližně sekundový klip vygenerovaný umělou... Velká bouře kritiky se strhla po čtvrtečním slavnostním oznámení názvu budoucí sportovní haly, která má stát před výstavištěm v Českých Budějovicích. Lidé okamžitě zpochybnili anketu, kterou 28.... Herec Miroslav Donutil, rodák z Třebíče, část svého uměleckého života spjatý s brněnským divadlem Husa na provázku, slaví 7. února 75. narozeniny. Jeho herecký temperament režiséři často využívali ke... Všechny akční letáky na jednom místě | video: iDNES.tv ## VIDEO: Genderový expert: Dnes už známe až 40 druhů pohl",
  "web_title": "Dnes už rozlišujeme přes 40 variant pohlaví, řekl v …",
  "query": "76 pohlaví",
  "query_type": "gender",
  "country": "cz",
  "themes": "['ARMEDCONFLICT', 'LGBT', 'SANITATION', 'EDUCATION']",
  "tone": 1.58102766798419,
  "success": true
}