{
  "_id": "665300c1b75794ec8125f08d",
  "source": "bing",
  "url": "https://www.lalibre.be/culture/medias-tele/2022/11/20/cyril-hanouna-portrait-dun-homme-populaire-qui-a-connu-une-longue-traversee-du-desert-cetait-vraiment-le-loser-de-la-tele-jusqua-tpmp-HYA4S2ETYNETFEWVW2CWVKK7TQ/",
  "timestamp": "2026-02-06 13:46:09.529684",
  "content": "Nous accordons la plus haute importance aux données personnelles que vous nous confiez. Lire notre politique de vie privée. Vos données personnelles sont traitées pour les finalités suivantes:Cookies d'analyse, Créer des profils de contenus personnalisés, Créer des profils pour la publicité personnalisée, Mesurer la performance des contenus, Mesurer la performance des publicités, Réseaux sociaux, Utiliser des données de géolocalisation précises, Utiliser des données limitées pour sélectionner la publicité, Utiliser des données limitées pour sélectionner le contenu, Utiliser des profils pour sélectionner des contenus personnalisés, Utiliser des profils pour sélectionner des publicités personnalisées [Ce texte avait été publié lors de l'altercation de Cyril Hanouna avec le député Louis Boyard] Ça ressemble à une brouille dans une cour d'école. Avec son lot d'insultes (\"abruti\" ; \"tocard\" ; \"naze\" ; \"t'es une merde\"), de menaces (\"tu crois que j'ai peur de toi ?\") , ou de moqueries sur le physique (\"t'as rien fait à part mettre un costume et faire un brushing\"). En principe, ça se termine par des heures de colle et une belle remontrance du directeur. C8 mise en demeure par le régulateur des médias suite aux propos polémiques de Cyril Hanouna sur le meurtre de la jeune Lola La chaîne C8, du groupe Canal+, a été mise en demeure vendredi par l'Arcom, le régulateur des médias, pour des propos tenus par Cyril Hanouna sur le meurtre de la jeune Lola en octobre. LFI reconnait que Louis Boyard avait prémédité son coup d'éclat : \"Il avait prévu quelque chose et a été courageux\" La polémique entre Louis Boyard et Cyril Hanouna continue de nourrir le monde médiatique. Après Louis Boyard, Hanouna se paie un autre ancien chroniqueur Après Louis Boyard, c'est maintenant Bertrand Chameroy qui en prend pour son grade. Cyril Hanouna porte à son tour plainte contre le député LFI Louis Boyard L'animateur avait déjà réagi dans son émission de lundi soir. L'AFP annonce un peu plus tard qu'il va porter plainte à son tour. Après ses insultes envers Louis Boyard, Cyril Hanouna revient à l'antenne et riposte: \"Je ne m'excuse pas du tout\" La tension ne baisse pas entre Cyril Hanouna et le député LFI et ex-chroniqueur de \"Touche pas à mon poste\" Louis Boyard, après les insultes en direct de l'animateur sur l'élu la semaine dernière. \"T'es une merde\": embourbé dans la polémique, Cyril Hanouna réagit sur Twitter La présidente de l'Assemblée nationale Yaël Braun-Pivet a elle aussi commenté l'affaire. Lourde amende, suspension de l'émission et jusqu'à un an de prison : ce que risque Cyril Hanouna après avoir insulté le député Louis Boyard L'animateur risque gros après les événements de jeudi soir sur C8. Faillite de Casa : la Commission européenne propose son aide pour les 416 travailleurs licenciés Les lumières du Ramadan brilleront dans deux rues de Gand et risquent d'enflammer les esprits Des grands absents dans la sélection des Red Lions Les articles abonnés les + lus Vent de panique du côté des Républicains, qui blâment Donald Trump : \"Un tel basculement ne peut être ignoré\" \"Un des plus ignobles mensonges...\": voici le contenu de la lettre envoyée par les Moretti à leurs employés suite au drame de Crans-Montana Faut-il s'inquiéter de la nouvelle arme digne d'une science-fiction présentée par la Chine ? \"J'ai été reçu par un domestique en livrée, mon hôte m'a parlé de Donald Trump... J'ai réalisé en partant que j'étais invité par Jeffrey Epstein\" Vos données personnelles sont traitées pour les finalités suivantes:Cookies d'analyse, Créer des profils de contenus personnalisés, Créer des profils pour la publicité personnalisée, Mesurer la performance des contenus, Mesurer la performance des publicités, Réseaux sociaux, Utiliser des données de géolocalisation précises, Utiliser des données limitées pour sélectionner la publicité, Utiliser des données limitées pour sélectionner le contenu, Utiliser des profils pour sélectionner des contenus personnalisés, Utiliser des profils pour sélectionner des publicités personnaliséesCookies d'analyse, Créer des profils de contenus personnalisés, Créer des profils pour la publicité personnalisée, Mesurer la performance des contenus, Mesurer la performance des publicités, Réseaux sociaux, Utiliser des données de géolocalisation précises, Utiliser des données limitées pour sélectionner la publicité, Utiliser des données limitées pour sélectionner le contenu, Utiliser des profils pour sélectionner des contenus personnalisés, Utiliser des profils pour sélectionner des publicités personnaliséesEn savoir plus →Accepter & FermerC8 mise en demeure par le régulateur des médias suite aux propos polémiques de Cyril Hanouna sur le meurtre de la jeune Lola MédiasLFI reconnait que Louis Boyard avait prémédité son coup d'éclat : \"Il avait prévu quelque chose et a été courageux\"MédiasAprès Louis Boyard, Hanouna se paie un autre ancien chroniqueurMédiasVidéoCyril Hanouna porte à son tour plainte contre le député LFI Louis Boyard MédiasAprès ses insultes envers Louis Boyard, Cyril Hanouna revient à l'antenne et riposte: \"Je ne m'excuse pas du tout\"Médias\"T'es une merde\": embourbé dans la polémique, Cyril Hanouna réagit sur TwitterMédiasLourde amende, suspension de l'émission et jusqu'à un an de prison : ce que risque Cyril Hanouna après avoir insulté le député Louis BoyardMédiasMots-clés : Faillite de Casa : la Commission européenne propose son aide pour les 416 travailleurs licenciésLes lumières du Ramadan brilleront dans deux rues de Gand et risquent d'enflammer les espritsDes grands absents dans la sélection des Red LionsVoir plus Les articles abonnés les + lus Vent de panique du côté des Républicains, qui blâment Donald Trump : \"Un tel basculement ne peut être ignoré\"Amérique\"Un des plus ignobles mensonges...\": voici le contenu de la lettre envoyée par les Moretti à leurs employés suite au drame de Crans-MontanaEurope Faut-il s'inquiéter de la nouvelle arme digne d'une science-fiction présentée par la Chine ?Asie \"J'ai été reçu par un domestique en livrée, mon hôte m'a parlé de Donald Trump... J'ai réalisé en partant que j'étais invité par Jeffrey Epstein\" AmériqueVous êtes hors-ligneConnexion rétablie... Recharger # La Libre respecte votre vie privée. Nous accordons la plus haute importance aux données personnelles que vous nous confiez. Lire notre politique de vie privée. Avec votre accord, nous et nos 354 partenaires utilisons des cookies ou technologies similaires pour stocker, consulter et traiter des données personnelles telles que votre visite sur ce site internet, les adresses IP et les identifiants de cookie. Certains partenaires ne demandent pas votre consentement pour traiter vos données et se fondent sur leur intérêt commercial légitime. À tout moment, vous pouvez retirer votre consentement ou vous opposer au traitement des données fondé sur l'intérêt légitime en cliquant sur « En savoir plus » ou en allant dans notre politique de confidentialité sur ce site internet. Vos données personnelles sont traitées pour les finalités suivantes:Cookies d'analyse, Créer des profils de contenus personnalisés, Créer des profils pour la publicité personnalisée, Mesurer la performance des contenus, Mesurer la performance des publicités, Réseaux sociaux, Utiliser des données de géolocalisation précises, Utiliser des données limitées pour sélectionner la publicité, Utiliser des données limitées pour sélectionner le contenu, Utiliser des profils pour sélectionner des contenus personnalisés, Utiliser des profils pour sélectionner des publicités personnalisées En savoir plus →Accepter & Fermer # La Libre respecte votre vie privée. Nous accordons la plus haute importance aux données personnelles que vous nous confiez. Lire notre politique de vie privée. Avec votre accord, nous et nos 354 partenaires utilisons des cookies ou technologies similaires pour stocker, consulter et traiter des données personnelles telles que votre visite sur ce site internet, les adresses IP et les identifiants de cookie. Certains partenaires ne demandent pas votre consentement pour traiter vos données et se fondent sur leur intérêt commercial légitime. À tout moment, vous pouvez retirer votre consentement ou vous opposer au traitement des données fondé sur l'intérêt légitime en cliquant sur « En savoir plus » ou en allant dans notre politique de confidentialité sur ce site internet. Vos données personnelles sont traitées pour les finalités suivantes:Cookies d'analyse, Créer des profils de contenus personnalisés, Créer des profils pour la publicité personnalisée, Mesurer la performance des contenus, Mesurer la performance des publicités, Réseaux sociaux, Utiliser des données de géolocalisation précises, Utiliser des données limitées pour sélectionner la publicité, Utiliser des données limitées pour sélectionner le contenu, Utiliser des profils pour sélectionner des contenus personnalisés, Utiliser des profils pour sélectionner des publicités personnalisées En savoir plus →Accepter & Fermer # La Libre respecte votre vie privée. Nous accordons la plus haute importance aux données personnelles que vous nous confiez. Lire notre politique de vie privée. Avec votre accord, nous et nos 354 partenaires utilisons des cookies ou technologies similaires pour stocker, consulter et traiter des données personnelles telles que votre visite sur ce site internet, les adresses IP et les identifiants de cookie. Certains partenaires ne demandent pas votre consentement pour traiter vos données et se fondent sur leur intérêt commercial légitime. À tout moment, vous pouvez retirer votre consentement ou vous opposer au traitement des données fondé sur l'intérêt légitime en cliquant sur « En savoir plus » ou en allant dans notre politique de confidentialité sur ce site internet. Vos données personnelles sont traitées pour les finalités suivantes:Cookies d'analyse, Créer des profils de contenus personnalisés, Créer des profils po",
  "web_title": "Portrait de Cyril Hanouna, le revanchard des \"Lilas\"",
  "query": "cyril hannouna est fasciste",
  "query_type": "anti",
  "country": "fr",
  "themes": "['EDUCATION']",
  "tone": -1.44628099173554,
  "success": true
}