{
  "_id": "665300b7b75794ec8125caab",
  "source": "google",
  "url": "https://taz.de/Ausladung-der-Kabarettistin-Lisa-Eckhart/!5706011/",
  "timestamp": "2026-02-06 13:44:01.914952",
  "content": "Kommentar von Über die eigenen Abgründe zu lachen, hilft. Außerdem lohnt es sich, weniger in Opfergruppen zu denken und mehr das Individuum im Blick zu haben. Diesen Artikel teilen D ie Konfusion ist groß. Lisa Eckhart, österreichische Kabarettistin, ist vom Harbourfront-Literaturfestival in Hamburg ausgeladen worden. Weil es angeblich Drohungen aus der autonomen Szene gab und, laut Veranstaltern, die Sicherheit von Künstlern und Publikum somit nicht gewährleistet werden konnte. Kann so gewesen sein oder auch nicht. Sicher ist: Kritiker werfen Eckhart vor, rassistische und antisemitische Klischees zu bedienen. Alles tutti also? Klar, nichts braucht der Mensch weniger als noch mehr unbewegliche Weltbilder im Kopf. Der kleine Fallstrick hier: Es geht um Satire. Auch die kann – man hat es etwa an den Karikaturen von Dieter Hanitzsch gesehen – Stereotype reproduzieren. Der hat nicht erst mit der Zeichnung, wegen der er schließlich zu Recht bei der SZ gehen musste – Netanjahu mit großen, abstehenden Ohren und wulstigen Lippen sowie eine Rakete mit Davidstern in der Hand und zugleich als Strippenzieher des ESC dargestellt –, so ziemlich alle Stereotype über Juden und Israel reproduziert, die auch in den Köpfen von Linken und Linksliberalen herumgären. Aber im Gegensatz zu plumper Reproduktion nutzt halt Kabarett schon immer und im besten Fall intelligent das Klischee, um dem vermeintlich aufgeklärten Publikum zu spiegeln, was da in ihm selbst gärt. Im besten Fall also lacht man erst laut und beißt sich dann auf die Zunge – weil man erkennt: Man hat gerade über die eigenen Abgründe und Vorurteile gelacht. So was kann mehr im Kopf auslösen als ernste politische Appelle. Das hat Eckhart gemacht, als sie mit ihrem Sketch über Weinstein und Woody Allen, beide in Sachen #metoo verstrickt, auf den lästigen Zwiespalt stieß: Die eine als „Opfer“ abgestempelte Gruppe hat der anderen, ebenso als „Opfer“ im Diskurs geführt, was angetan. Wie geht man als Linker jetzt damit um? Echter Solidaritätskonflikt. Es sei denn, man erkennt, dass dahinter nur wieder falsche Vorannahmen stecken. Philosemitismus, oder allgemein die ungute Tendenz, Menschengruppen zu überhöhen, aus Angst, sie zu diskriminieren. Der Mist ist halt: Menschengruppen sind nix. Nicht per se Opfer, nicht per se Täter. Der Mensch als Individuum ist. Und immer ganz anders als sein Nachbar. Es lassen sich also aus dem Fall zwei Sachen lernen: Kabarett muss wehtun dürfen. Nur so kommt das Gärende aus den Köpfen raus, und man kann es gemeinsam würgend wegwerfen. Und: Es lohnt sich, weniger in Opfer- oder Menschengruppen zu denken. Jeder ist auf seine Art borniert. Gemeinsam für freie Presse Als Genossenschaft gehören wir unseren Leser:innen. Und unser Journalismus ist nicht nur 100 % konzernfrei, sondern auch kostenfrei zugänglich. Alle Artikel stellen wir frei zur Verfügung, ohne Paywall. Gerade in diesen Zeiten müssen Einordnungen und Informationen allen zugänglich sein. Unsere Leser:innen müssen nichts bezahlen, wissen aber, dass kritischer, unabhängiger Journalismus nicht aus dem Nichts entsteht. Dafür sind wir sehr dankbar. Damit wir auch morgen noch unseren Journalismus machen können, brauchen wir mehr Unterstützung. Unser nächstes Ziel: 50.000 – und mit Ihrer Beteiligung können wir es schaffen. Setzen Sie ein Zeichen für die taz und für die Zukunft unseres Journalismus. Mit nur 5,- Euro sind Sie dabei ironische Darstellung der dekadenten Österreicher ",
  "web_title": "Ausladung der Kabarettistin Lisa Eckhart: Satire muss ...",
  "query": "lisa eckhart schützt unsere werte",
  "query_type": "international_anti.local",
  "country": "de",
  "themes": "[]",
  "tone": -4.47058823529412,
  "success": true
}