{
  "_id": "66541bc80a3580fe6b8c82df",
  "source": "bing",
  "url": "https://www.britannica.com/science/AIDS",
  "timestamp": "2026-02-06 13:44:12.505287",
  "content": "AIDS is caused by human immunodeficiency virus (HIV), which slowly attacks and destroys the immune system. AIDS was first recognized on June 5, 1981, when the U.S. Centers for Disease Control and Prevention (CDC) published a report about rare infections in homosexual men. HIV is transmitted through bodily fluids, such as blood, semen, and breast milk, primarily through sexual contact and sharing needles. HIV remains incurable, meaning infection lasts for the individual’s lifetime. However, antiretroviral therapy (ART) has transformed HIV/AIDS into a manageable condition, allowing most people to live long, healthy lives. AIDS , infectious disease caused by human immunodeficiency virus (HIV). HIV is a lentivirus (literally meaning “slow virus”; a member of the retrovirus family) that slowly attacks and destroys the immune system, the body’s defense against infection. Progressive deterioration of immune function leaves the affected individual vulnerable to a variety of other infections and certain malignancies that eventually cause death. AIDS is the final stage of HIV infection, during which time fatal infections and cancers frequently arise. Defining moments that have shaped the ongoing fight against AIDS are detailed in the article History of the AIDS Crisis: A Timeline. On June 5, 1981, the U.S. Centers for Disease Control and Prevention (CDC) published a report describing a rare lung infection known as Pneumocystis carinii pneumonia in five homosexual men in Los Angeles. Expert review of the cases suggested that the disease likely was acquired through sexual contact and that it appeared to be associated with immune dysfunction caused by exposure to some factor that predisposed the affected individuals to opportunistic infection. The following month the CDC published a report describing an outbreak of cases of a rare cancer called Kaposi sarcoma in homosexual men in New York City and San Francisco. The report noted that in many instances the cancers were accompanied by opportunistic infections, such as P. carinii pneumonia. Researchers subsequently determined that the infections and cancers were manifestations of an acquired immunodeficiency syndrome. Initially, some researchers referred to the syndrome as gay-related immune deficiency (GRID), since it appeared to be limited to homosexuals. In the media the disease commonly was referred to as the “gay plague.” But the disease had also been detected in intravenous drug users, who became infected mainly by sharing contaminated hypodermic needles. It also had been observed in women with male sexual partners. As a result, the term acquired immunodeficiency syndrome , or AIDS, was introduced to describe the disease; the CDC published its first report using the term in 1982. By 1984 researchers working in Africa had provided clear evidence for heterosexual transmission of the causative agent, HIV. The virus had been isolated the year before by a team of French researchers led by virologist Luc Montagnier. Montagnier and his colleagues identified the virus as a new type of human retrovirus, and they suspected that it was the cause of AIDS. But more-detailed characterization was needed to confirm the connection, so Montagnier sent samples to American virologist Robert C. Gallo, who had contributed to the discovery of the first known human retrovirus (human T-lymphotropic virus) several years earlier. Gallo helped establish that HIV caused AIDS, and he contributed to the subsequent development of a blood test for its detection. Montagnier initially called the new infectious agent lymphadenopathy-associated virus (LAV), but in 1986 the International Committee on Taxonomy of Viruses renamed it HIV. Montagnier and French virologist Françoise Barré-Sinoussi were awarded the 2008 Nobel Prize for Physiology or Medicine for their discovery of HIV; despite Gallo’s role in confirming HIV as the cause of AIDS, Montagnier and colleagues were the first to isolate the virus. According to data published by the World Health Organization (WHO), about 36.7 million people were living with HIV, approximately 1.8 million people were newly infected with HIV, and about 1 million people died of HIV-related causes in 2016. Since 1981 about 35 million people have died from HIV infection. In the early 21st century, however, the annual number of new infections began to decrease, and since about 2005 the annual number of AIDS-related deaths globally has also declined. The latter trend has been largely due to improved access to treatment for the afflicted. Thus, there has been an increase in the overall number of people living with AIDS. Nonetheless, a 2016 United Nations report on AIDS suggested that the decline in annual new infections had plateaued, and disparities in HIV incidence, AIDS-related deaths, and access to treatment were evident within countries and between regions, different age groups, and males and females. About two-thirds of all infections occur in people living in sub-Saharan Africa, and in some countries of the region the prevalence of HIV infection in the adult population exceeds 10 percent. Rates of infection are lower in other parts of the world, but different subtypes of the virus have spread to Europe, India, South and Southeast Asia, Latin America, and the Caribbean. Rates of infection have leveled off somewhat in the United States and Europe. In the United States about 1.2 million people are living with HIV/AIDS. In Asia sharp increases in HIV infection have occurred in China and Indonesia. Although more people are receiving treatment today than in the past, access to antiretroviral therapy (ART) for AIDS remains limited in certain areas of the world, because of factors such as funding shortages, lack of infrastructure, and geographic barriers. Political opposition and stigma also remain problematic in some places. Details of the origin of HIV remain unclear. However, a lentivirus that is genetically similar to HIV has been found in chimpanzees and gorillas in western equatorial Africa. That virus is known as simian immunodeficiency virus (SIV), and it was once widely thought to be harmless in chimpanzees. However, in 2009 a team of researchers investigating chimpanzee populations in Africa found that SIV in fact causes AIDS-like illness in the animals. SIV-infected chimpanzees have a death rate that is 10 to 16 times higher than their uninfected counterparts. The practice of hunting, butchering, and eating the meat of chimpanzees may have allowed transmission of the virus to humans, probably in the late 19th or early 20th century. The strain of SIV found in gorillas is known as SIVgor, and it is distinct from the strain found in chimpanzees. Because primates are suspected of being the source of HIV, AIDS is considered a zoonosis, an infection that is shared by humans and other vertebrate animals. Genetic studies of a pandemic strain of HIV, known as HIV-1 group M, have indicated that the virus emerged between 1884 and 1924 in central and western Africa. Researchers estimate that that strain of the virus began spreading throughout those areas in the late 1950s. Later, in the mid-1960s, an evolved strain called HIV-1 group M subtype B spread from Africa to Haiti. In Haiti that subtype acquired unique characteristics, presumably through the process of genetic recombination. Sometime between 1969 and 1972, the virus migrated from Haiti to the United States. The virus spread within the United States for about a decade before it was discovered in the early 1980s. The worldwide spread of HIV-1 was likely facilitated by several factors, including increasing urbanization and long-distance travel in Africa, international travel, changing sexual mores, and intravenous drug use. Genetic studies have led to a general classification system for HIV that is primarily based on the degree of similarity in viral gene sequence. The two major classes of HIV are HIV-1 and HIV-2. HIV-1 is divided into three groups, known as group M (main group), group O (outlier group), and group N (new group). Worldwide, HIV-1 group M causes the majority of HIV infections, and it is further subdivided into subtypes A through K, which differ in expression of viral genes, virulence, and mechanisms of transmission. In addition, some subtypes combine with one another to create recombinant subtypes. HIV-1 group M subtype B is the virus that spread from Africa to Haiti and eventually to the United States. Pandemic forms of subtype B are found in North and South America, Europe, Japan, and Australia. Subtypes A, C, and D are found in sub-Saharan Africa, although subtypes A and C are also found in Asia and some other parts of the world. Most other subtypes of group M are generally located in specific regions of Africa, South America, or Central America. In 2009 a new strain of HIV-1 was discovered in a woman from Cameroon. The virus was closely related to a strain of SIV found in wild gorillas. Researchers placed the new virus into its own group, HIV-1 group P, because it was unique from all other types of HIV-1. It was unclear whether the newly identified virus causes disease in humans. HIV-2 is divided into groups A through E, with subtypes A and B being the most relevant to human infection. HIV-2, which is found primarily in western Africa, can cause AIDS, but it does so more slowly than HIV-1. There is some evidence that HIV-2 may have arisen from a form of SIV that infects African green monkeys. HIV is transmitted by the direct transfer of bodily fluids—such as blood and blood products, semen and other genital secretions, or breast milk—from an infected person to an uninfected person. The primary means of transmission worldwide is sexual contact with an infected individual. HIV frequently is spread among intravenous drug users who share needles or syringes. Prior to the development of screening procedures and heat-treating techniques that destroy HIV in blood products, transmission also occurred th",
  "web_title": "AIDS | Definition, Diagnosis, Treatment, & Facts",
  "query": "aids",
  "query_type": "lgbt",
  "country": "cz",
  "themes": "['LGBT', 'AFFECT', 'SCIENCE', 'MEDICAL']",
  "tone": -6.63615560640732,
  "success": true
}