{
  "_id": "66541bca0a3580fe6b8c891c",
  "source": "yandex",
  "url": "https://www.idnes.cz/zpravy/domaci/manzelstvi-homosexualu-podpora-osobnosti-firmy-verejnost-mineni.A190117_151557_domaci_kop",
  "timestamp": "2026-02-06 13:45:46.694957",
  "content": "Abyste mohli pokračovat, potřebujeme vědět, jakou formou vám můžeme zobrazovat reklamu Můžete neomezeně číst iDNES.cz, Lidovky.cz, Expres.cz a Antiyoutuber.cz. K tomu dostanete také noviny a časopisy v elektronické podobě. To vše bez reklam.1 Už máte účet? Přihlaste se Zachováme vám vše tak, jak jste zvyklí a reklamu přizpůsobíme vašim zájmům. Bez omezení si můžete dál číst, přehrávat videa, soutěžit či přispívat do všech diskusí.2 Podrobné nastavení Pokud využijete místo platby udělení souhlasu s reklamou (tj. souhlas s využitím cookies a dalších síťových identifikátorů pro účely cílené reklamy), budou Vám zobrazovány v rámci našich webů iDNES.cz, Lidovky.cz, Expres.cz a Antiyoutuber.cz2 reklamy a to cílené i necílené. Cílení reklam probíhá na základě profilování Vašich zvyků a zájmů z údajů získaných o Vašich akcích na internetu tak, aby Vám byly zobrazovány reklamy, které Vás budou zajímat. Toto cílení bude provádět jak MAFRA, a.s., tak reklamní partneři (jichž je celkem 125), jejichž seznam a další informace naleznete zde. Váš souhlas s cílením reklamy můžete kdykoliv odvolat, pokud jej však odvoláte, budete vyzváni k přechodu na iDNES Premium bez reklam. Souhlas pro jiné účely, než je cílení reklam (např. zobrazování obsahu podle Vašich zájmů apod.), můžete změnit či odvolat, aniž byste museli přecházet na iDNES Premium bez reklam. Některé údaje (nikoliv však pro cílení reklamy) zpracováváme na základě tzv. oprávněného zájmu. Vznést námitku proti zpracování na základě oprávněného zájmu a provést další nastavení soukromí můžete v sekci Podrobné nastavení. Vámi zde provedené nastavení se použije pro webové stránky: iDNES.cz, Lidovky.cz, Expres.cz a Antiyoutuber.cz. My a naši partneři zpracováváme údaje následujícím způsobem: Použití omezených údajů k výběru reklam , Používání profilů pro výběr personalizovaného obsahu , Vytváření profilů pro personalizovaný obsah , Měření výkonu reklam,Porozumění publiku prostřednictvím statistik nebo kombinací údajů z různých zdrojů,Používání profilů k výběru personalizované reklamy , Rozvoj a zlepšování služeb , Vytváření profilů pro personalizovanou reklamu , Měření výkonu obsahu , Technický provoz stránek Pokud se rozhodnete pro iDNES bez platby a udělíte nám souhlas s cílenou reklamou, bude souhlas vždy udělen pro účely uvedené výše tučně. Bohužel z technických důvodů na straně poskytovatelů reklamy je nutné Váš nesouhlas s využitím k těmto účelům (u nichž z podstaty věci přichází do úvahy pouze použití ze strany naší společnosti): (i) Používání profilů pro výběr personalizovaného obsahu, (ii) Vytváření profilů pro personalizovaný obsah, (iii) Měření výkonu obsahu a (iv) Technický provoz stránek, vyjádřit tak, že vyjádříte nesouhlas s příslušnou položkou v rámci nabídky „Zpracování údajů vydavateli a dalšími partnery“ či se zpracováním pro tento účel jako celkem. Pak nebudeme takové zpracování provádět. Pokud vidíte tento text, pravděpodobně máte blokované některé skripty nebo používáte nástroje blokování reklam. Využijte služby iDNES Premium bez reklam a můžete neomezeně číst iDNES.cz, Lidovky.cz, Expres.cz a Antiyoutuber.cz. K tomu dostanete také noviny a časopisy v elektronické podobě. To vše bez reklam. Už máte účet? Přihlaste se Neblokujete reklamy a vidíte tuto stránku?Napište nám  Adblock PlusAdblockADGUARDBlock Origin Abyste mohli pokračovat, potřebujeme vědět, jakou formou vám můžeme zobrazovat reklamu Vámi zvolené nastavení neobsahuje souhlas se zobrazováním cílené reklamy. Vyberte prosím znovu, jakou formou vám máme zobrazovat obsah. #### iDNES Premium ## Bez reklam 199 Kč měsíčně Můžete neomezeně číst iDNES.cz, Lidovky.cz, Expres.cz a Antiyoutuber.cz. K tomu dostanete také noviny a časopisy v elektronické podobě. To vše bez reklam.1 Už máte účet? Přihlaste se ## S cílenou reklamou Zachováme vám vše tak, jak jste zvyklí a reklamu přizpůsobíme vašim zájmům. Bez omezení si můžete dál číst, přehrávat videa, soutěžit či přispívat do všech diskusí.2 Podrobné nastavení ### iDNES a reklama Pokud využijete místo platby udělení souhlasu s reklamou (tj. souhlas s využitím cookies a dalších síťových identifikátorů pro účely cílené reklamy), budou Vám zobrazovány v rámci našich webů iDNES.cz, Lidovky.cz, Expres.cz a Antiyoutuber.cz2 reklamy a to cílené i necílené. Cílení reklam probíhá na základě profilování Vašich zvyků a zájmů z údajů získaných o Vašich akcích na internetu tak, aby Vám byly zobrazovány reklamy, které Vás budou zajímat. Toto cílení bude provádět jak MAFRA, a.s., tak reklamní partneři (jichž je celkem 125), jejichž seznam a další informace naleznete zde. Váš souhlas s cílením reklamy můžete kdykoliv odvolat, pokud jej však odvoláte, budete vyzváni k přechodu na iDNES Premium bez reklam. Souhlas pro jiné účely, než je cílení reklam (např. zobrazování obsahu podle Vašich zájmů apod.), můžete změnit či odvolat, aniž byste museli přecházet na iDNES Premium bez reklam. Některé údaje (nikoliv však pro cílení reklamy) zpracováváme na základě tzv. oprávněného zájmu. Vznést námitku proti zpracování na základě oprávněného zájmu a provést další nastavení soukromí můžete v sekci Podrobné nastavení. Vámi zde provedené nastavení se použije pro webové stránky: iDNES.cz, Lidovky.cz, Expres.cz a Antiyoutuber.cz. My a naši partneři zpracováváme údaje následujícím způsobem: Použití omezených údajů k výběru reklam , Používání profilů pro výběr personalizovaného obsahu , Vytváření profilů pro personalizovaný obsah , Měření výkonu reklam,Porozumění publiku prostřednictvím statistik nebo kombinací údajů z různých zdrojů,Používání profilů k výběru personalizované reklamy , Rozvoj a zlepšování služeb , Vytváření profilů pro personalizovanou reklamu , Měření výkonu obsahu , Technický provoz stránek Pokud se rozhodnete pro iDNES bez platby a udělíte nám souhlas s cílenou reklamou, bude souhlas vždy udělen pro účely uvedené výše tučně. Bohužel z technických důvodů na straně poskytovatelů reklamy je nutné Váš nesouhlas s využitím k těmto účelům (u nichž z podstaty věci přichází do úvahy pouze použití ze strany naší společnosti): (i) Používání profilů pro výběr personalizovaného obsahu, (ii) Vytváření profilů pro personalizovaný obsah, (iii) Měření výkonu obsahu a (iv) Technický provoz stránek, vyjádřit tak, že vyjádříte nesouhlas s příslušnou položkou v rámci nabídky „Zpracování údajů vydavateli a dalšími partnery“ či se zpracováním pro tento účel jako celkem. Pak nebudeme takové zpracování provádět.  1 Vyjma několika zvláštních reklamních formátů, kde je složité tyto formáty z obsahu odstranit, jakou jsou např. tzv. komerční sdělení či selfpromo naší společnosti a jejích dceřiných společností. Podrobnosti naleznete v našich obchodních podmínkách.  2 Pro ostatní webové stránky naší společnosti si můžete zvolit nastavení zvlášť. Pokud však na nich udělíte souhlas s cílenou reklamou, budeme vycházet z toho, že jste jej udělili i pro stránky iDNES.cz, Lidovky.cz, Expres.cz a Antiyoutuber.cz. ## Používáte nástroj na blokování reklam Pokud vidíte tento text, pravděpodobně máte blokované některé skripty nebo používáte nástroje blokování reklam. ## Vypnout blokování  Adblock Plus  Adblock  ADGUARD  Block Origin 1. Klikněte na ikonu AdBlock , kterou najdete obvykle v pravém horním rohu prohlížeče. Můžete také použít správce rozšíření vašeho prohlížeče, 2. Kliknutím na barevný přepínač vypnete blokování reklamy na stránkách iDNES.cz 3. Obnovte stránku kliknutím a tlačítko Obnovit nebo prostřednictvím prohlížeče. ## Chci čtení bez reklam Využijte služby iDNES Premium bez reklam a můžete neomezeně číst iDNES.cz, Lidovky.cz, Expres.cz a Antiyoutuber.cz. K tomu dostanete také noviny a časopisy v elektronické podobě. To vše bez reklam. Předplatím si za 199 Kč na měsíc Už máte účet? Přihlaste se Neblokujete reklamy a vidíte tuto stránku?Napište nám  Abyste mohli pokračovat, potřebujeme vědět, jakou formou vám můžeme zobrazovat reklamu Vámi zvolené nastavení neobsahuje souhlas se zobrazováním cílené reklamy. Vyberte prosím znovu, jakou formou vám máme zobrazovat obsah. #### iDNES Premium ## Bez reklam 199 Kč měsíčně Můžete neomezeně číst iDNES.cz, Lidovky.cz, Expres.cz a Antiyoutuber.cz. K tomu dostanete také noviny a časopisy v elektronické podobě. To vše bez reklam.1 Už máte účet? Přihlaste se ## S cílenou reklamou Zachováme vám vše tak, jak jste zvyklí a reklamu přizpůsobíme vašim zájmům. Bez omezení si můžete dál číst, přehrávat videa, soutěžit či přispívat do všech diskusí.2 Podrobné nastavení ### iDNES a reklama Pokud využijete místo platby udělení souhlasu s reklamou (tj. souhlas s využitím cookies a dalších síťových identifikátorů pro účely cílené reklamy), budou Vám zobrazovány v rámci našich webů iDNES.cz, Lidovky.cz, Expres.cz a Antiyoutuber.cz2 reklamy a to cílené i necílené. Cílení reklam probíhá na základě profilování Vašich zvyků a zájmů z údajů získaných o Vašich akcích na internetu tak, aby Vám byly zobrazovány reklamy, které Vás budou zajímat. Toto cílení bude provádět jak MAFRA, a.s., tak reklamní partneři (jichž je celkem 125), jejichž seznam a další informace naleznete zde. Váš souhlas s cílením reklamy můžete kdykoliv odvolat, pokud jej však odvoláte, budete vyzváni k přechodu na iDNES Premium bez reklam. Souhlas pro jiné účely, než je cílení reklam (např. zobrazování obsahu podle Vašich zájmů apod.), můžete změnit či odvolat, aniž byste museli přecházet na iDNES Premium bez reklam. Některé údaje (nikoliv však pro cílení reklamy) zpracováváme na základě tzv. oprávněného zájmu. Vznést námitku proti zpracování na základě oprávněného zájmu a provést další nastavení soukromí můžete v sekci Podrobné nastavení. Vámi zde provedené nastavení se použije pro webové stránky: iDNES.c",
  "web_title": "Manželství homosexuálů podpořily slavné... - iDNES.cz",
  "query": "homosexuální manželství celosvětově",
  "query_type": "relationships",
  "country": "cz",
  "themes": "['LGBT', 'ARMEDCONFLICT', 'LEGISLATION', 'LEADER', 'VETO', 'CONSTITUTIONAL']",
  "tone": 5.4421768707483,
  "success": true
}