{
  "_id": "6657781b43ba98208b248d8e",
  "source": "yandex",
  "url": "https://www.idnes.cz/zpravy/domaci/truhlar-miroslav-novak-lgbt-manzelstvi-gender-duel-jan-kotik.A240227_153219_domaci_vov",
  "timestamp": "2026-02-06 13:46:02.319693",
  "content": "Získejte všechny články jen za 99 Kč/měsíc Koordinátor vzdělávacích projektů společnosti Škoda Auto Jan Kotík a truhlář z vesnice Milhostice u Tábora Miroslav Novák, který je autorem iniciativy Dopis 77, nejprve debatovali o tom, zda je správné, že soukromé společnosti vstupují do této závažné celospolečenské diskuse. Otevřený dopis premiéru Fialovi, který žádá o podporu přijetí zákona o manželství pro všechny, podepsalo podle Jana Kotíka už 119 firem. „A nejsou to pouze velké firmy jako právě Vodafone nebo Škoda Auto, ale i malé firmy.“ „Máme spoustu zaměstnanců gayů a leseb,“ pokračuje Kotík. „A reálných dopadů rozdílů mezi manželstvím a registrovaným partnerstvím je hodně. Nejkrásnější příklad je ten, že máte ze zákona den volna na manželství, ale když uzavíráte registrované partnerství na úřadě, tak žádné takové volno není.“ „A potom jsou tu další technikálie. Máte třeba lesbický pár, který vychovává dítě, a pouze jedna z nich je právně maminka. Ta druhá nemá nárok třeba na otcovskou poporodní péči, kterou mají heterosexuální muži. Pro zaměstnavatele je to obrovské administrativní břemeno, že musí neustále sledovat změny v zákonech, aby vše dorovnali, aby byli férovými zaměstnavateli,“ doplňuje Jan Kotík. S tím, že tyto technikálie je nutné důstojně vyřešit, souhlasí i Miroslav Novák. „To ano, ale proč kvůli tomu předefinovávat pojem manželství? To k tomu nepotřebujeme. Ale technikálie a konkrétní věci, které lidem s homosexuální orientací opravdu překážejí, je třeba řešit. Toho jsem si vědom. Jako společnost jsme to možná dlouho přehlíželi.“ Novákovi ale vadí, že na vládu Petra Fialy tlačí zástupci velkých firem, aby manželství pro všechny přijala. Nelíbí se mu například to, že manažeři těchto firem hovoří za všechny zaměstnance. Nemyslí si, že by každý pracovník v jejich firmách s touto iniciativou souhlasil. Zároveň prohlásil, že v dopise je řada podle něj nepravdivých argumentů. V Rozstřelu zpochybnil například to, že kvůli chybějící legislativě o rovných sňatcích přichází Česko o značné množství finančních prostředků. Výzkumná organizace Open For Business například uvádí, že kvůli nerovnému postavení gayů a leseb v ČR přichází naše ekonomika ročně až o 37,6 miliardy korun. Právě proto prý Miroslav Novák inicioval vznik Dopisu 77, ve kterém signatáři vyzývají premiéra Fialu, aby se „…postavil za to, že na tom, že manželství je pouze pro muže a ženu, se nic měnit nedá“. V Rozstřelu Novák vyzval poslance, aby nepřijímali zákon o zrovnoprávnění manželství, který platí v řadě západních zemí. „Není to na Západě dobře nastavené, ani ve spoustě jiných zemích to tak není. Třeba kdybychom se podívali na Blízký východ, tak tam je v některých státech mnohoženství. A já bych nechtěl zrovnoprávňovat všechno, co mají v ostatních státech.“ Vůči tomu se ostře ohradil Jan Kotík, podle kterého by rovné sňatky neposunuly Českou republiku na Východ, ale naopak na Západ. „Fungují v 35 zemích na světě, naposledy tuto legislativu přijalo i Řecko,“ řekl. Podle Kotíka je třeba diskriminaci z české legislativy definitivně odstranit. „Podepisuje se na nižší produktivitě minoritních skupin, LGBT lidi nevyjímaje, a dlouhodobě vede ke snížené ochotě investovat do vzdělávání a seberozvoje. Vede i k méně efektivní organizaci práce a vyšší míře psychické nepohody, což se odráží na nižší produktivitě a vyšší absenci v práci,“ dodává Kotík s tím, že právě proto velké firmy chtějí existující nerovnosti odstranit. Kotík zároveň řekl, že přijetí manželství pro všechny by usnadnilo život v ČR cizincům z LGBT komunity, kteří zde chtějí pracovat, ale jejich práva tu nejsou stejná jako v západní Evropě, což se týká zejména rodičovských práv. Významní zaměstnavatelé tak přicházejí o talentované pracovníky, kteří před Českem upřednostní jiný stát, který má zrovnoprávnění již za sebou. A co by se podle Jana Kotíka změnilo, kdyby manželství pro všechny prošlo legislativním procesem a vstoupilo by v ČR v platnost? „My jako firmy to samozřejmě uvítáme. Bude méně administrativy a budeme moci být férovými zaměstnavateli. A rozhodně to dá jasný signál gayům a lesbám v České republice, že jsou přirozenou součástí této společnosti, a pokud se zamilují, mají možnost svoji lásku vtělit do podoby manželství.“ Miroslav Novák má oproti tomu velké obavy. Podle něj se o zrovnoprávnění sňatků nedostatečně diskutovalo s odpůrci. Obává se také toho, že budou brzy následovat změny ve školních osnovách. A tam, kde už stejnopohlavní sňatky jsou, nastupuje podle něj strašák genderu. „A ten už bych nazval vyloženě ideologií. Dneska je v těchto zemích běžné, že tam jsou učebnice, kde je chlapeček s penisem a vedle chlapeček s vagínou. To samé holčičky. A tohle se učí děti ve škole. A tohle je třeba něco, co bych rozhodně u nás nechtěl. A chtěl bych, aby si rodiče uvědomili, že tímto zákonem přesně tomuhle otevíráme dveře,“ uzavírá Miroslav Novák. Před dvaatřiceti lety, 4. února 1994 v 19 hodin, odstartovalo z Národního muzea první vysílání TV Nova. Komerční televize se záhy stala jedničkou na českém televizním trhu. Připomeňte si moderátory,... Extrémně citlivá data, nahé fotografie či čísla bankovních účtů. To vše se nachází v dokumentech, které byly zpřístupněny veřejnosti ve věci sexuálního skandálu Jeffreyho Epsteina. Masivní únik... Staroměstské a Václavské náměstí zaplnili v neděli odpoledne účastníci demonstrace, kterou pořádal Milion chvilek na podporu prezidenta Petra Pavla. Účast se odhaduje na 80 až 90 tisíc lidí. Pokud... Mravnostní policie v indonéské provincii Aceh potrestala pár 140 ranami holí za to, že se dopustil nemanželského sexu a pití alkoholu. Žena při výkonu trestu v bolestech omdlela. Šlo zřejmě o jeden z... V Dolní Moravě se v sobotu otevřelo pro veřejnost nové wellness centrum Melori za miliardu korun. Celoroční komplex s bazénovou a saunovou částí přináší prakticky to nejlepší, co současný trh nabízí.... V ománském Maskatu začalo druhé kolo rozhovorů mezi zástupci USA a Íránu, jejichž hlavním tématem má být íránský jaderný program. Podle ománského ministerstva zahraničí, které jednání... V Železnici na Jičínsku se ve čtvrtek po 17. hodině na přejezdu srazil osobní vlak s nákladním autem. Jedna náprava vlaku vykolejila, kamion skončil na boku. Příčiny a okolnosti nehody vyšetřuje... Zraněnou sovu sedící na silnici mezi Svojkovem a Sloupem v Čechách na Českolipsku zachraňovali v noci na pátek policisté. Upozornil na ni svědek, který zavolal na linku 158. Hlídka přispěchala na... Auto jedoucí s proraženou přední pneumatikou zaujalo strážníky v Cholupicích. Při kontrole pak narazili na opilého třiatřicetiletého výtečníka, který se je zprvu snažil přesvědčit, že auto neřídil.... Neznámý člověk ráno postřelil v Moskvě zástupce šéfa ruské vojenské rozvědky GRU Vladimira Alexejeva, uvedl ruský vyšetřovací výbor. Generálporučík je v nemocnici, podle zdrojů z ruských... Nová skladovací hala o velikosti zhruba tří fotbalových hřišť by na konci roku měla začít fungovat u Opatovic nad Labem na Pardubicku. Pronajme si ji on-line supermarket Rohlik.cz. Sousední obec... Teplárna Kladno oznámila konec výroby tepla. V tiskové zprávě o tom informovala společnost Sev.en Česká energie. Teplárna přestane dodávat teplo na jaře 2026 z důvodu ekonomické neudržitelnosti.... Americký prezident Donald Trump sdílel video zobrazující bývalého demokratického prezidenta Baracka Obamu a jeho ženu Michelle Obamovou jako opice. Přibližně sekundový klip vygenerovaný umělou... Velká bouře kritiky se strhla po čtvrtečním slavnostním oznámení názvu budoucí sportovní haly, která má stát před výstavištěm v Českých Budějovicích. Lidé okamžitě zpochybnili anketu, kterou 28.... Herec Miroslav Donutil, rodák z Třebíče, část svého uměleckého života spjatý s brněnským divadlem Husa na provázku, slaví 7. února 75. narozeniny. Jeho herecký temperament režiséři často využívali ke... Nám. 15.dubna, Dubňany, okres Hodonín 3 140 000 Kč Čistý zisk Komerční banky loni stoupl meziročně o 4,7 procenta na 18,1 miliardy korun. Představenstvo banky ho všechen navrhuje rozdělit mezi akcionáře formou dividendy, na akcii by tak připadlo... Krásu obrazů vytvořených štětci italských barokních mistrů mohou nově obdivovat milovníci výtvarného umění v Arcidiecézním muzeu v Olomouci. Výstava nazvaná Idea Krásy – Barokní malířství v Římě... Stránky budou vždy ve světlých barvách. Vladimír Vokál Vladimír VokálRozstřel 27. února 2024 17:00 27. února 2024 17:00 (139 příspěvků)na přečtenípozdějičlánekvideo: iDNES.tv video: iDNES.tv 11 fotografiíVstoupit do diskuse (139 příspěvků)na přečtenípozdějičlánek6. února 2026 7:48, aktualizováno 13:39 aktualizováno 13:39 5. února 2026 18:14, aktualizováno 6. 2. 13:23 aktualizováno 6. 2. 13:23 6. února 2026 13:21 6. února 2026 13:18 6. února 2026 9:10, aktualizováno 13:12 aktualizováno 13:12 6. února 2026 13:10 6. února 2026 13:05 6. února 2026 13:02 6. února 2026 12:58 6. února 2026 12:25 3 140 000 Kč6. února 2026 12:17 6. února 2026 11:52 Získejte všechny články jen za 99 Kč/měsíc  Přihlásit Můj účet  Volby do Sněmovny  Babišova vláda  MediaHub  Zprávy z EU  Inspirativní ženy  Speciály # Truhlář proti zaměstnavatelům: LGBT manželství otevře dveře genderu, říká v duelu Vladimír Vokál Rozstřel 27. února 2024 17:00 Poslanci budou ve Sněmovně možná už v tomto týdnu hlasovat ve třetím čtení o zrovnoprávnění sňatků pro gaye a lesby. Do diskuse se v poslední době zapojil i podnikatelský sektor. Premiéru Fialovi zaslali dopis příznivci i odpůrci stejnopohlavního manželství. Jejich zástupci přijali pozvání do Rozstřelu. Diskuse (139 příspěvků) Uloženo na přečtení Přečíst později Sdílet článek Truhlář proti korporacím: LGBT manželství otevře dveře genderu, říká v duelu Číst článek video: iDNES.tv Truhlář proti korporacím: LGBT manželství otevře dveře genderu, říká v duelu | (48:50) | video: iDNES.tv ## VIDEO: Truhlář pr",
  "web_title": "Truhlář proti zaměstnavatelům: LGBT manželství... - iDNES.cz",
  "query": "lgbt manželství",
  "query_type": "relationships",
  "country": "cz",
  "themes": "['LGBT', 'AFFECT', 'LEGISLATION', 'DISCRIMINATION', 'EDUCATION', 'INEQUALITY', 'IDEOLOGY']",
  "tone": 1.02960102960103,
  "success": true
}