{
  "_id": "66596903c72d97690c45588f",
  "source": "yandex",
  "url": "https://www.washingtonpost.com/technology/2024/02/24/libs-tiktok-oklahoma-nonbinary-teen-death/",
  "timestamp": "2026-02-06 13:57:46.423212",
  "content": "LOS ANGELES — Far-right activist Chaya Raichik splits her time between California, where she’s registered to vote, and Florida, where she often travels. But the place where she arguably is having the biggest impact these days is Oklahoma, a state she’s visited only once. Democracy Dies in Darkness By Taylor Lorenz By Comments Democracy Dies in Darkness By Taylor Lorenz LOS ANGELES — Far-right activist Chaya Raichik splits her time between California, where she’s registered to vote, and Florida, where she often travels. But the place where she arguably is having the biggest impact these days is Oklahoma, a state she’s visited only once. Comments Democracy Dies in Darkness By Taylor Lorenz LOS ANGELES — Far-right activist Chaya Raichik splits her time between California, where she’s registered to vote, and Florida, where she often travels. But the place where she arguably is having the biggest impact these days is Oklahoma, a state she’s visited only once. Comments Democracy Dies in Darkness Democracy Dies in Darkness Democracy Dies in Darkness By Taylor Lorenz LOS ANGELES — Far-right activist Chaya Raichik splits her time between California, where she’s registered to vote, and Florida, where she often travels. But the place where she arguably is having the biggest impact these days is Oklahoma, a state she’s visited only once. Comments By Taylor Lorenz By Taylor Lorenz By Taylor Lorenz By Taylor Lorenz By Taylor Lorenz By Taylor Lorenz By Taylor Lorenz LOS ANGELES — Far-right activist Chaya Raichik splits her time between California, where she’s registered to vote, and Florida, where she often travels. But the place where she arguably is having the biggest impact these days is Oklahoma, a state she’s visited only once. LOS ANGELES — Far-right activist Chaya Raichik splits her time between California, where she’s registered to vote, and Florida, where she often travels. But the place where she arguably is having the biggest impact these days is Oklahoma, a state she’s visited only once. LOS ANGELES — Far-right activist Chaya Raichik splits her time between California, where she’s registered to vote, and Florida, where she often travels. But the place where she arguably is having the biggest impact these days is Oklahoma, a state she’s visited only once. Comments Comments Comments Comments Comments",
  "web_title": "Libs of TikTok has become a major... - The Washington Post",
  "query": "chaya raichik brání hodnoty",
  "query_type": "international_anti.splc",
  "country": "cz",
  "themes": "['EXTREMISM', 'PROTEST', 'APPOINTMENT', 'EDUCATION', 'LGBT', 'KILL', 'BULLYING', 'MEDICAL', 'HARASSMENT', 'TERROR', 'ARMEDCONFLICT', 'ARREST', 'ELECTION', 'TRIAL', 'BAN', 'AFFECT']",
  "tone": -3.96341463414634,
  "success": true
}