{
  "_id": "6659c1d98477620f192159b2",
  "source": "mojeek",
  "url": "https://watermarkonline.com/2024/02/29/czech-lawmakers-reject-marriage-equality-bill/",
  "timestamp": "2026-02-06 13:43:55.116810",
  "content": "The lower house of the Czech Parliament rejected a bid to allow same-sex marriage in the Central European country Wednesday afternoon, instead passing a compromise bill that expand the rights of same-sex couples in registered partnerships and allow them to adopt each other’s biological stepchildren. The bill heads to the Senate, where some senators have vowed to continue fighting for full equality. Czechia has allowed same-sex couples to form registered partnerships since 2006, but these accorded limited rights compared to marriage. Notably, same-sex couples were barred from adoption, and were not allowed a widow’s pension or joint property rights. Lawmakers were debating a bill that would have legalized same-sex marriage, as well as a set of proposed amendments that would have instead expanded the rights of couples in registered partnerships. While a parliamentary committee had recommended that lawmakers vote on the proposals from the most expansive to the least expansive, Parliament instead reversed that order. In the event, the proposal for full equal marriage didn’t even come for a vote as the compromise amendment was passed first. Photographer Click here to learn more About Dylan Todd Photography Info@dylantoddphotography.com 727-310-1212 Under the compromise bill passed Wednesday, registered partnerships will be renamed “partnerships,” and same-sex couples will have all the same rights as married couples except with regard to adoption. Joint adoption will not be allowed, and partners will only be allowed to adopt each other’s biological children. The compromise bill passed with 118 votes in favor, 33 against and 23 abstentions. A proposal that would have allowed full joint adoption rights received 66 votes in favor to 54 against with 64 abstentions, but failed because it required a majority of lawmakers present, or 93 votes, to pass. Czech marriage equality advocacy group Jsme Fér says the result was disappointing. “It is a sad day for thousands of families with children who have two moms or two dads and hundreds of thousands of LGBT people. It is a sad day for justice and equality in our country,” the group posted on X following the vote. Same-sex marriage has been a live political issue in Czechia for the past several years. Polls have consistently shown wide support for same-sex marriage in the country, but support among lawmakers has long lagged public opinion. Civil society had also mobilized to support same-sex marriage, with groups representing university students, artists, business groups and large corporations joining campaigns urging legislators to support equal marriage. Ahead of the vote Wednesday, President Petr Pavel, who campaigned last year on a promise to support same-sex marriage, urged lawmakers to support equality. “I recognize the principle of freedom and equality of every person from the point of view of law and see no reason to limit rights based on sexual orientation. I believe we are a tolerant society and we will rectify these rights as soon as possible. There is no change in this position of mine,” Pavel wrote in a post on X. The compromise bill now heads to the senate, which will need to pass it before it can become law. At least one senator has said he will urge his colleagues to insist on full marriage equality. “A watered-down version of same-sex marriage is heading to the Senate. I am sorry that the majority of MPs were against equal marriage for all. In the Senate, we still have a chance to fix it, I am ready to file a PN. I don’t want to continue the regime of two categories of people,” Sen. Lukáš Wagenknecht of the Pirate Party wrote on X. But the bill may face an uphill battle in the Senate, which is slightly more conservative than the lower house. Last month, the Senate rejected ratifying the Istanbul Convention on Domestic Violence, a European treaty meant to protect women, over concerns that the convention would expand LGBTQ rights. In fact, the treaty does not mention LGBTQ people, but anti-LGBTQ forces have been mobilizing against it in Eastern Europe. As in many countries in Eastern Europe, support for same-sex marriage has become a proxy for support of Western or pro-European Union values. Of the 27 EU countries, 16 allow same-sex marriage, the most recent being Greece and Estonia. A further five recognize some form of civil union, while a civil union bill has been proposed by Poland’s new government and another civil union bill is before the Lithuanian Parliament. The next Czech parliamentary election is not expected until October 2025. The National LGBT Media Association represents 13 legacy publications in major markets across the country with a collective readership of more than 400K in print and more than 1 million + online. Learn more here:NationalLGBTMediaAssociation.com . Sign up for the Watermark Out News eNewsletter to keep up with the latest news by and for the LGBTQ+ community. Local Authority Photographer Click here to learn more About Dylan Todd Photography Info@dylantoddphotography.com 727-310-1212 Local Authority Photographer Click here to learn more About Dylan Todd Photography Info@dylantoddphotography.com 727-310-1212 Local Authority OwnerPhotographerInfo@dylantoddphotography.com727-310-12120 Tags: Nation Nation Feb 05, 2026 / Michael K. Lavers of The Washington Blade, Courtesy of The National LGBT Media Association Michael K. Lavers of The Washington Blade, Courtesy of The National LGBT Media Association Arts & Culture Arts & Culture Feb 05, 2026 / Ryan Williams-Jent Ryan Williams-Jent News News Feb 05, 2026 / Juno Le Juno Le See More Nation Nation / 21 hours ago 21 hours ago Arts & Culture Arts & Culture / 21 hours ago 21 hours ago Opinion Opinion / 22 hours ago 22 hours ago News News / 22 hours ago 22 hours ago News News / 22 hours ago 22 hours ago News News / 2 days ago 2 days ago Nation Nation / 21 hours ago 21 hours ago Arts & Culture Arts & Culture / 21 hours ago 21 hours ago Opinion Opinion / 22 hours ago 22 hours ago News News / 22 hours ago 22 hours ago News News / 22 hours ago 22 hours ago News News / 2 days ago 2 days ago Skip to content The lower house of the Czech Parliament rejected a bid to allow same-sex marriage in the Central European country Wednesday afternoon, instead passing a compromise bill that expand the rights of same-sex couples in registered partnerships and allow them to adopt each other’s biological stepchildren. The bill heads to the Senate, where some senators have vowed to continue fighting for full equality. Czechia has allowed same-sex couples to form registered partnerships since 2006, but these accorded limited rights compared to marriage. Notably, same-sex couples were barred from adoption, and were not allowed a widow’s pension or joint property rights. Lawmakers were debating a bill that would have legalized same-sex marriage, as well as a set of proposed amendments that would have instead expanded the rights of couples in registered partnerships. While a parliamentary committee had recommended that lawmakers vote on the proposals from the most expansive to the least expansive, Parliament instead reversed that order. In the event, the proposal for full equal marriage didn’t even come for a vote as the compromise amendment was passed first. Local Authority Photographer Click here to learn more About Dylan Todd Photography Info@dylantoddphotography.com 727-310-1212 Under the compromise bill passed Wednesday, registered partnerships will be renamed “partnerships,” and same-sex couples will have all the same rights as married couples except with regard to adoption. Joint adoption will not be allowed, and partners will only be allowed to adopt each other’s biological children. The compromise bill passed with 118 votes in favor, 33 against and 23 abstentions. A proposal that would have allowed full joint adoption rights received 66 votes in favor to 54 against with 64 abstentions, but failed because it required a majority of lawmakers present, or 93 votes, to pass. Czech marriage equality advocacy group Jsme Fér says the result was disappointing. “It is a sad day for thousands of families with children who have two moms or two dads and hundreds of thousands of LGBT people. It is a sad day for justice and equality in our country,” the group posted on X following the vote. Same-sex marriage has been a live political issue in Czechia for the past several years. Polls have consistently shown wide support for same-sex marriage in the country, but support among lawmakers has long lagged public opinion. Civil society had also mobilized to support same-sex marriage, with groups representing university students, artists, business groups and large corporations joining campaigns urging legislators to support equal marriage. Ahead of the vote Wednesday, President Petr Pavel, who campaigned last year on a promise to support same-sex marriage, urged lawmakers to support equality. “I recognize the principle of freedom and equality of every person from the point of view of law and see no reason to limit rights based on sexual orientation. I believe we are a tolerant society and we will rectify these rights as soon as possible. There is no change in this position of mine,” Pavel wrote in a post on X. The compromise bill now heads to the senate, which will need to pass it before it can become law. At least one senator has said he will urge his colleagues to insist on full marriage equality. “A watered-down version of same-sex marriage is heading to the Senate. I am sorry that the majority of MPs were against equal marriage for all. In the Senate, we still have a chance to fix it, I am ready to file a PN. I don’t want to continue the regime of two categories of people,” Sen. Lukáš Wagenknecht of the Pirate Party wrote on X. ",
  "web_title": "Czech lawmakers reject marriage equality bill - Watermark Online",
  "query": "jsme fér",
  "query_type": "lgbt",
  "country": "cz",
  "themes": "['LGBT', 'RETIREMENT', 'LEADER', 'LEGALIZE', 'EDUCATION', 'LEGISLATION', 'ARMEDCONFLICT', 'RATIFY', 'ELECTION']",
  "tone": 3.25520833333333,
  "success": true
}