{
  "_id": "665c1c8c3c8aa6a70930db6d",
  "source": "bing",
  "url": "https://www.lemonde.fr/afrique/article/2024/03/22/human-rights-watch-accuse-a-nouveau-le-cameroun-de-paul-biya-de-reprimer-toute-opposition_6223519_3212.html",
  "timestamp": "2026-02-06 13:46:08.123579",
  "content": "L’ONG Human Rights Watch (HRW) a dénoncé une nouvelle « répression » du pouvoir camerounais contre l’opposition à l’approche des élections de 2025, après que le gouvernement de Paul Biya a déclaré « illégal » le regroupement de ses principaux partis dans deux plates-formes. Depuis sa réélection en 2018 pour un septième mandat, contestée par l’opposition et les ONG internationales, le président Biya, 91 ans, qui dirige sans partage ce vaste pays d’Afrique centrale depuis plus de quarante et un ans, fait sévèrement réprimer toute opposition, dénonce régulièrement HRW. Dans un communiqué publié le 12 mars, son gouvernement a déclaré « illégales » et « clandestines » deux plates-formes regroupant les principaux partis et organisations de la société civile de l’opposition en vue des élections présidentielle et législatives de 2025, l’Alliance politique pour le changement (APC) et l’Alliance pour une transition politique au Cameroun (ATP). « Les Camerounais ont vu Paul Biya affaiblir toute opposition politique significative au cours des quatre dernières décennies, et cette interdiction est un nouvel exemple » , « dans la lignée d’une répression gouvernementale récente vis-à-vis de l’opposition et de la dissidence » , écrit HRW dans un communiqué daté du jeudi 21 mars. L’annonce déclarant « illégales » des « coalitions » politiques « montre comment les autorités camerounaises agissent pour fermer l’espace à l’opposition et au débat public à l’approche des élections présidentielles de 2025 » , selon l’ONG, qui évoque un nouveau « viol des droits à la liberté d’expression, d’association, de réunion pacifique et de participation à la vie politique ». L’APC, créée en décembre 2023, soutient une future candidature à la présidentielle de Maurice Kamto, arrivé second au scrutin de 2018 dont il a contesté les résultats, qu’il juge « frauduleux ». En 2019, il avait été emprisonné neuf mois sans procès, avant d’être remis en liberté sous la pression de la communauté internationale et des ONG. En 2019 et 2020, près de sept cents cadres et militants de son parti, le Mouvement pour la renaissance du Cameroun (MRC), avaient été arrêtés pendant et après des « marches incontestablement pacifiques » mais « objets de violentes répressions » , avaient accusé des experts mandatés par l’ONU en novembre 2022. Aujourd’hui, quarante et un d’entre eux sont toujours emprisonnés, condamnés à sept années de prison, notamment pour « insurrection ». En juin 2023, Amnesty International avait aussi accusé le pouvoir de « violation des droits humains » pour avoir emprisonné « arbitrairement » des opposants, des civils, des journalistes, des responsables de la société civile, et les avoir fait juger par des tribunaux militaires en invoquant des actes de terrorisme. Le Monde avec AFP Édition du jour Daté du samedi 7 février Mots croisés mini Profitez tout l’été de grilles 5x5 inédites et ludiques, niveau débutant Mots croisés Chaque jour une nouvelle grille de Philippe Dupuis Mots trouvés 10 minutes pour trouver un maximum de mots Testez votre logique de façon ludique Jouer gratuitement en ligne Le Monde Jeux Chaque jour de nouveaux jeux et plus de 2000 grilles d’archives Lecture du Monde en cours sur un autre appareil. Vous pouvez lire Le Monde sur un seul appareil à la fois Ce message s’affichera sur l’autre appareil. Parce qu’une autre personne (ou vous) est en train de lire Le Monde avec ce compte sur un autre appareil. Vous ne pouvez lire Le Monde que sur un seul appareil à la fois (ordinateur, téléphone ou tablette). Comment ne plus voir ce message ? En cliquant sur « Continuer à lire ici » et en vous assurant que vous êtes la seule personne à consulter Le Monde avec ce compte. Vous ignorez qui est l’autre personne ? Nous vous conseillons de modifier votre mot de passe. Que se passera-t-il si vous continuez à lire ici ? Ce message s’affichera sur l’autre appareil. Ce dernier restera connecté avec ce compte. Y a-t-il d’autres limites ? Non. Vous pouvez vous connecter avec votre compte sur autant d’appareils que vous le souhaitez, mais en les utilisant à des moments différents. Parce qu’une autre personne (ou vous) est en train de lire Le Monde avec ce compte sur un autre appareil. Vous ne pouvez lire Le Monde que sur un seul appareil à la fois (ordinateur, téléphone ou tablette). Comment ne plus voir ce message ? Si vous utilisez ce compte à plusieurs, créez un compte pour votre proche (inclus dans votre abonnement). Puis connectez-vous chacun avec vos identifiants. Sinon, cliquez sur « Continuer à lire ici » et assurez-vous que vous êtes la seule personne à consulter Le Monde avec ce compte. Vous ignorez qui d’autre utilise ces identifiants ? Nous vous conseillons de modifier votre mot de passe. Que se passera-t-il si vous continuez à lire ici ? Ce message s’affichera sur l’autre appareil. Ce dernier restera connecté avec ce compte. Y a-t-il d’autres limites ? Non. Vous pouvez vous connecter avec votre compte sur autant d’appareils que vous le souhaitez, mais en les utilisant à des moments différents. Parce qu’une autre personne (ou vous) est en train de lire Le Monde avec ce compte sur un autre appareil. Vous ne pouvez lire Le Monde que sur un seul appareil à la fois (ordinateur, téléphone ou tablette). Comment ne plus voir ce message ? Si vous êtes bénéficiaire de l’abonnement, connectez-vous avec vos identifiants. Si vous êtes 3 ou plus à utiliser l’abonnement, passez à l’offre Famille. Sinon, cliquez sur « Continuer à lire ici » et assurez-vous que vous êtes la seule personne à consulter Le Monde avec ce compte. Vous ignorez qui d’autre utilise ces identifiants ? Nous vous conseillons de modifier votre mot de passe. Que se passera-t-il si vous continuez à lire ici ? Ce message s’affichera sur l’autre appareil. Ce dernier restera connecté avec ce compte. Y a-t-il d’autres limites ? Non. Vous pouvez vous connecter avec votre compte sur autant d’appareils que vous le souhaitez, mais en les utilisant à des moments différents. Parce qu’une autre personne (ou vous) est en train de lire Le Monde avec ce compte sur un autre appareil. Vous ne pouvez lire Le Monde que sur un seul appareil à la fois (ordinateur, téléphone ou tablette). Comment ne plus voir ce message ? Si vous êtes bénéficiaire de l’abonnement, connectez-vous avec vos identifiants. Sinon, cliquez sur « Continuer à lire ici » et assurez-vous que vous êtes la seule personne à consulter Le Monde avec ce compte. Vous ignorez qui d’autre utilise ce compte ? Nous vous conseillons de modifier votre mot de passe. Que se passera-t-il si vous continuez à lire ici ? Ce message s’affichera sur l’autre appareil. Ce dernier restera connecté avec ce compte. Y a-t-il d’autres limites ? Non. Vous pouvez vous connecter avec votre compte sur autant d’appareils que vous le souhaitez, mais en les utilisant à des moments différents. Parce qu’une autre personne (ou vous) est en train de lire Le Monde avec ce compte sur un autre appareil. Vous ne pouvez lire Le Monde que sur un seul appareil à la fois (ordinateur, téléphone ou tablette). Comment ne plus voir ce message ? Si vous utilisez ce compte à plusieurs, passez à une offre multicomptes pour faire profiter vos proches de votre abonnement avec leur propre compte. Sinon, cliquez sur « Continuer à lire ici » et assurez-vous que vous êtes la seule personne à consulter Le Monde avec ce compte. Vous ignorez qui d’autre utilise ce compte ? Nous vous conseillons de modifier votre mot de passe. Que se passera-t-il si vous continuez à lire ici ? Ce message s’affichera sur l’autre appareil. Ce dernier restera connecté avec ce compte. Y a-t-il d’autres limites ? Non. Vous pouvez vous connecter avec votre compte sur autant d’appareils que vous le souhaitez, mais en les utilisant à des moments différents. Parce qu’une autre personne (ou vous) est en train de lire Le Monde avec ce compte sur un autre appareil. Vous ne pouvez lire Le Monde que sur un seul appareil à la fois (ordinateur, téléphone ou tablette). Comment ne plus voir ce message ? En cliquant sur « Continuer à lire ici » et en vous assurant que vous êtes la seule personne à consulter Le Monde avec ce compte. Que se passera-t-il si vous continuez à lire ici ? Ce message s’affichera sur l’autre appareil. Ce dernier restera connecté avec ce compte. Y a-t-il d’autres limites ? Non. Vous pouvez vous connecter avec votre compte sur autant d’appareils que vous le souhaitez, mais en les utilisant à des moments différents. Vous ignorez qui est l’autre personne ? Nous vous conseillons de modifier votre mot de passe. Lecture restreinte Votre abonnement n’autorise pas la lecture de cet article Pour plus d’informations, merci de contacter notre service commercial. Pour ajouter l’article à vos sélections identifiez-vous Vous possédez déjà un compte ? Accéder gratuitement en acceptant l’utilisation de vos données. L’accès gratuit au site (hors contenus exclusifs abonnés) est subordonné à votre consentement sur l’utilisation de vos données personnelles (telles que : adresse IP, données de navigation, informations renseignées à la création de votre compte utilisateur) à des fins de personnalisation des communications et pour améliorer et développer nos produits et services. Le Monde et ses partenaires (239) traitent et associent des données vous concernant, collectées via des cookies et technologies similaires, pour stocker et/ou accéder à des informations stockées sur un terminal, proposer des publicités et contenu personnalisés, mesurer la performance des publicités et du contenu et conduire des études d’audience. Des informations de géolocalisation précises et des informations sur les caractéristiques de l‘appareil peuvent être utilisées. Vous pouvez retirer votre consentement à tout moment en cliquant sur « Gestion des cookies » en bas des pages de ce site. ...ou s’abonner au Monde pour profiter de t",
  "web_title": "Human Rights Watch accuse à nouveau le Cameroun de Paul …",
  "query": "paul cameron a raison",
  "query_type": "international_anti.splc",
  "country": "fr",
  "themes": "['ELECTION', 'ALLIANCE', 'EDUCATION', 'ARREST', 'RAPE', 'FREESPEECH', 'RETIREMENT', 'PROTEST', 'TRIAL', 'TERROR']",
  "tone": -8.08314087759815,
  "success": true
}