{
  "_id": "665cade447ffc06f5c155396",
  "source": "bing",
  "url": "https://www.lejdd.fr/politique/exclusif-lentretien-verite-de-jordan-bardella-au-jdd-144308",
  "timestamp": "2026-02-06 13:46:07.610536",
  "content": "Sur la route de Montereau (Seine-et-Marne) où il est attendu pour la foire annuelle, le téléphone de Jordan Bardella résonne dans l’habitacle de la voiture. C’est l’Élysée, qui adresse une invitation au leader du parti nationaliste pour assister au discours d'Emmanuel Macron sur l’avenir de l’Europe à la Sorbonne, programmé ce jeudi 25 avril. « Ah, on est donc de nouveau considérés comme faisant partie de l’arc républicain ? » ironise Bardella. Cette invitation, bien que surprenante, est appréciée à sa mesure par Bardella, conscient qu’être convié à ce genre d’évènement contribue à densifier sa stature. C’est notamment grâce à des moments clés comme ceux de la conférence de Saint-Denis que le jeune président du RN a changé de stature. Pour autant, le député européen ne retient pas ses coups lorsqu’il évoque le Chef de l’État. Bardella souhaite faire de ces élections européennes du 9 juin un vote sanction contre la présidence Macron. Largement dominateur avec le double des intentions de vote promises à Valérie Hayer, le patron du RN s’installe dans le rôle du favori aux yeux de l’opinion, une pression supplémentaire qu’il semble bien encaisser. Mais à moins de 50 jours du scrutin, la moindre faute, exploitée par ses adversaires, peut lui coûter cher. C’est dans ce contexte que le JDD a passé une journée de campagne dans les pas de Jordan Bardella, pour le confronter aux sujets du moment : violence juvénile, éventuelle dissolution de l’Assemblée, ou encore les enjeux et thèmes qu’il traite dans un livre en préparation. Le JDD. Le Premier ministre a dénoncé il y a quelques jours un« entrisme islamiste » prônant « les préceptes de la charia, notamment dans nos écoles ». Gabriel Attal parle-t-il comme le RN ? Étrangement, alors que le Rassemblement national atteint 32,5 % dans les sondages à 50 jours des élections européennes, beaucoup de monde parle comme nous. Cela est d’autant plus surprenant qu’il y a quelques mois, sur une radio du service public, Gabriel Attal niait tout lien entre l’immigration de masse et le terrorisme islamiste. Un RN fort oblige beaucoup de monde à reconnaître la réalité. L’islamisme a muté d’une idéologie séparatiste à une idéologie de conquête qui cherche à imposer ses interdits, ses valeurs, ses normes et ses coutumes à l’ensemble du pays. Nous sommes désormais confrontés à un choix de société et de civilisation. Ces déclarations reflètent-elles, selon vous, une réalité préoccupante ? Quand on disserte des heures sur la violence des mineurs et la montée de la barbarie dans la société française sans jamais aborder la question de l’immigration, on passe à côté de l’essentiel. En réalité, Gabriel Attal est responsable d’une politique migratoire qui s’est détériorée ces sept dernières années, aggravée par un laxisme judiciaire, une culture de l’excuse, un certain relativisme et une politique migratoire désormais hors de contrôle. Emmanuel Macron et Gabriel Attal ont battu tous les records en la matière. À 50 jours des élections européennes, avec notre parti en tête avec plus de 30 %, il est révélateur que beaucoup dans la classe politique commencent à reconnaître les problèmes que nous soulignons depuis des années. Je pense qu’aucun Français ne sera dupe de cette soudaine prise de conscience. Ces derniers jours, en France, plusieurs personnes ont été agressées au prétexte – selon les mobiles avancés par les assaillants –, de ne pas avoir respecté les us et coutumes de l’islam radical. Peut-on parler d’un « djihadisme d’atmosphère » ? Il y a évidemment un djihadisme d’atmosphère par le bas, porté par une idéologie islamiste agissant comme une cinquième colonne, contre laquelle aucune véritable action d’ampleur n’est menée. Nous avons 8 000 individus fichés S, dont 4 500 sont étrangers et n’ont toujours pas été expulsés. Des dizaines de mosquées radicales prolifèrent sur le territoire sans être fermées. De plus, des organisations relayant l’idéologie des Frères musulmans pullulent par dizaines, même après avoir refusé de signer la charte de la laïcité. Le combat contre l’islamisme doit se mener par la force des lois, mais aussi par une reconquête culturelle de nos écoles et de l’espace public où nous avons trop reculé. Nous sommes engagés dans une course contre le temps, et si nous n’agissons pas rapidement, il sera bientôt trop tard. Les agressions sont perpétrées par de très jeunes individus qui sont français. Que fait-on face à cette situation ? Il y a aujourd’hui sur le sol de France toute une génération arrivée à l’âge adulte ou qui arrive à l’âge adulte, qui, pour paraphraser Max Gallo, est incontestablement d’ici, mais dont le cœur est ailleurs. Il est crucial de reconnaître qu’une génération semble perdue, et que des jeunes de 16 ans tirant sur les forces de l’ordre ne redeviendront probablement jamais des citoyens français pleinement intégrés et épris d’amour pour leur pays d’accueil. Face à eux, il est nécessaire d’opposer la force des lois et des institutions républicaines, avec le renforcement de notre arsenal pénal autour de trois piliers : dissuader, sanctionner, responsabiliser. La dissuasion passe par la révision de l’échelle des peines, et la resacralisaiton de l’atteinte à l’intégrité physique. La sanction doit être implacable, avec des peines minimales et des peines planchers pour briser la récidive, avec la généralisation de centres éducatifs fermés pour mineurs. La responsabilisation des parents implique la suppression des allocations familiales pour ceux dont les enfants récidivent. Je ne pense pas que les stages de citoyenneté ou les cours d’empathie proposés par le Premier ministre soient adéquats face à cette double menace existentielle que constituent l’ensauvagement de la société et la montée de l’idéologie islamiste. Contre cette tendance au déni, je prône une seule attitude : la fermeté, la fermeté, la fermeté. Vous assurez que Gabriel Attal adopte un discours similaire au vôtre. Emmanuel Macron l’a nommé Premier ministre, notamment, dans le but de vous contrer aux élections européennes. Cette stratégie est-elle efficace ? « L’arme anti-Bardella » ressemble plus à un pistolet à eau défectueux. Gabriel Attal prétend représenter la France du travail, mais dans les faits, il a engagé l’augmentation des tarifs de l’électricité au 1er février. Il s’offusque verbalement de la « décomposition française », un phénomène que Malika Sorel et tous les Français reconnaissent, mais qu’a-t-il concrètement accompli ? A-t-il changé quelque chose de fondamental ? Non. Va-t-il remettre en question les grands équilibres de la politique d’immigration ? Non. Suspendra-t-il les allocations familiales pour les parents de mineurs délinquants ou récidivistes ? Non. Reprendra-t-il le contrôle de nos frontières ? Encore non. Les Français ne sont pas dupes de ces contradictions. Gabriel Attal, envoyé par Emmanuel Macron pour nous combattre, refuse de débattre avec le Rassemblement national, malgré les tentatives de vos confrères journalistes d’organiser un débat. Cela m’étonne grandement. Au lendemain des élections européennes, quelles leçons les macronistes devraient-ils tirer si vous obtenez deux fois plus de voix que leur candidate Valérie Hayer ? Les élections européennes du 9 juin représentent un référendum pour ou contre le délitement de la France. Elles sont une occasion cruciale de mi-mandat, offrant aux Français la seule chance avant la prochaine élection présidentielle de se prononcer sur la politique du gouvernement et les orientations européennes impulsées par Emmanuel Macron. Le parti qui remportera ces élections aura la responsabilité de préparer l’alternance pour la prochaine présidentielle. Si nous gagnons le 9 juin, je demanderai dès le soir même la dissolution de l’Assemblée nationale et un retour au peuple. Si Emmanuel Macron procède à une dissolution et que vous devenez Premier ministre, quelle serait votre première action ? Nous nous présenterons devant le chef de l’État, forts de la légitimité conférée par le peuple français, pour demander la tenue d’un référendum sur l’immigration. Notre projet de loi, conçu pour protéger la France de la submersion migratoire, est prêt et déjà rédigé. Si je devais citer une mesure d’autorité, ce serait la suspension des allocations familiales pour les familles de délinquants. Aspirez-vous vraiment au pouvoir ? Comment vous y préparez-vous ? Tout ce que nous entreprenons aujourd’hui, avec Marine Le Pen, vise non seulement à conquérir mais aussi à exercer le pouvoir. L’histoire s’accélère et la politique est souvent une affaire de vagues. Celle qui nous porte est le cri d’amour d’une France qui refuse de mourir, de se déclasser ou de se déliter. Dans cette accélération historique, nous représentons la première véritable alternance depuis 1981. Les quarante dernières années ont oscillé entre droite et gauche dans ce qui semblait être des alternances. Elles étaient en réalité une continuité. Aujourd’hui, nous ouvrons non seulement la voie d’une alternance, mais aussi d’une rupture. Nous vivons un moment clé de l’histoire et je crois que ma génération sera appelée à gouverner. Cela fait peser sur nous d’éminentes responsabilités et un sens du devoir. Ma plus grande crainte, et peut-être ma seule peur, serait de décevoir les millions de Français qui attendent beaucoup de nous. Je m’efforce de faire en sorte que cette crainte ne se réalise jamais. Les Français connaissent Marine Le Pen. Cependant, malgré votre popularité croissante et votre présence médiatique, beaucoup ne vous connaissent pas bien. Qui est Jordan Bardella ? Je suis l’un des leurs. Je me suis engagé en politique à l’âge de 16 ans, porté par un sentiment d’urgence qui ne m’a jamais quitté. Mon engagement vise à éviter que mon pays, que j’aime passionnément et qui a accueilli ma famille au début des années 60, ne ressemble au quartier de Saint-Denis où j’ai grandi. Les Français m’ont vu grandir, cela me vaut parfois une certaine indulgence",
  "web_title": "EXCLUSIF - L’entretien vérité de Jordan Bardella au JDD : « Ma …",
  "query": "jordan bardella protège les valeurs",
  "query_type": "anti",
  "country": "fr",
  "themes": "['ELECTION', 'IMMIGRATION', 'TERROR', 'IDEOLOGY', 'SEPARATISTS', 'BAN', 'EXTREMISM', 'LEGISLATION', 'EDUCATION', 'TRANSPARENCY', 'LEADER', 'APPOINTMENT', 'MILITARY', 'DEMOCRACY', 'RATIFY', 'AGRICULTURE', 'AFFECT', 'CONSTITUTIONAL', 'SOVEREIGNTY', 'REFUGEES', 'ARMEDCONFLICT', 'PROTEST']",
  "tone": -1.94805194805195,
  "success": true
}