{
  "_id": "665dfcf44e457dffdc14bd91",
  "source": "bing",
  "url": "https://www.lepoint.fr/debats/appeler-les-choses-par-leur-nom-quelle-bonne-idee-03-06-2024-2561821_2.php",
  "timestamp": "2026-02-06 13:47:47.875517",
  "content": "Idée. Deux citations ponctuent, alternativement ou conjointement, nombre de discours plus ou moins pompeux. Albert Camus, érigé en argument d'autorité, dispose que « mal nommer les choses, c'est ajouter au malheur du monde ». Cette formulation, adaptée du texte original, concurrence aujourd'hui un Nicolas Boileau qui indiquait que « ce que l'on conçoit bien s'énonce clairement et les mots pour le dire arrivent aisément ». S'arrêter aux seuls rappels de jolies phrases ne suffit pas. Surtout quand règnent, à l'écrit comme à l'oral, le sabir inclusif et la novlangue engagée. Les exemples, plus ou moins ridicules, sont légion. Les personnes âgées remplacent, pour des raisons de dignité, dit-on, les vieux. Les SDF sont devenus des personnes en situation de rue. À LIRE AUSSI Du côté des verbes, l'importation a... Recevez notre sélection d’articles tirée de notre rubrique Débats, pour comprendre les vrais enjeux du monde d’aujourd’hui et de notre société En vous inscrivant, vous acceptez les conditions générales d'utilisation et notre politique de confidentialité. SUR LE MÊME SUJET Appeler les choses par leur nom, quelle bonne idée 07/06/2024 • 13h53 Appeler les choses par leur nom, quelle bonne idée ! Appeler les choses par leur nom c'est tirer le Diable par la queue. 05/06/2024 • 20h56 @JulienDamon Les SDF étaient déjà le remplaçant des \"sans-abris\". @dani25 Tous vos exemples sont - malheureusement - a... Lire plus 05/06/2024 • 20h49 Les SDF étaient déjà le remplacement des sans-abris. Voir les commentaires suivants  Icône Accueil  Appeler les choses par leur nom, quelle bonne idée ! Rechercher un sujet, un article, un journaliste... L’hebdomadaire Édition 04 février 2026 Lire le numéroVoir notre bibliothèque  Politique  International  Lire l'actualité InternationalAfrique  Lire l'actualité DébatsLes éditos du Point  Postillon  Économie  Lire l'actualité ÉconomieImmobilier  Argent  Société  Sciences & Innovations  Lire l'actualité Sciences & InnovationsAstronomie  Environnement  Sciences  Innovation  High-Tech  Lire l'actualité SantéPalmarès hôpitaux  Culture  Lire l'actualité CultureLe Point Pop  Histoire  Livres  Eurêka  Musique",
  "web_title": "Appeler les choses par leur nom, quelle bonne idée",
  "query": "fred phelps n'a pas peur d'appeler les choses par leur nom",
  "query_type": "international_anti.splc",
  "country": "fr",
  "themes": "['APPOINTMENT']",
  "tone": -0.529100529100529,
  "success": true
}