{
  "_id": "666581145e296f845a149e2c",
  "source": "bing",
  "url": "https://www.tvanouvelles.ca/2024/04/15/independance-non-pspp-nest-pas-un-extremiste",
  "timestamp": "2026-02-06 13:50:08.182346",
  "content": "This is a modal window. Beginning of dialog window. Escape will cancel and close the window. End of dialog window. This is a modal window. This modal can be closed by pressing the Escape key or activating the close button. Faire le tour des commentaires sous une publication à thématique indépendantiste sur les réseaux sociaux, c’est comme aller se promener dans les égouts. Ça pue, c’est rempli d’ordures, mais c’est parfois nécessaire pour comprendre ce qui se passe sous nos pieds. «Le Québec, c’est comme l’herpès. Plus on veut s’en débarrasser, et plus il revient.» C’est ce charmant commentaire, en anglais bien sûr, qui m'accueille au sommet de la section commentaire sous une publication X d’un quotidien anglophone québécois. Juste en haut, une image de Paul St-Pierre Plamondon en plein discours au congrès du Parti Québécois sert d'entête au déchaînement de francophobie et de québécophobie qui suit. Ce n’est rien de nouveau, on s’entend. Mais c’est toujours frappant de voir à quel point le PQ et son chef se font rapidement dépeindre comme des extrémistes et des racistes, à l’instant même où le mot «référendum» est prononcé. This is a modal window. Beginning of dialog window. Escape will cancel and close the window. End of dialog window. This is a modal window. This modal can be closed by pressing the Escape key or activating the close button. Dans le cadre de mon travail, je passe énormément de temps à surveiller les milieux complotistes et extrémistes. De la haine, du racisme et de la xénophobie, j’en vois à la pelletée. J’ai donc le réflexe de les chercher et de les détecter au premier coup d'œil. Dans le discours de Paul St-Pierre Plamondon, je n’en vois pas la moindre trace, n’en déplaise aux commentateurs de salon qui cherchent désespérément à discréditer la cause indépendantiste. Qu’on soit d’accord ou pas avec le projet de souveraineté du Québec, c’est complètement absurde de voir une quelconque xénophobie dans le fait de s’inquiéter de la perte du poids politique du Québec dans le Canada. Ou encore de se préoccuper de la survie du français. Ce sont des vérités documentées que le chef du PQ a le courage de nommer haut et fort. Comme il le dit lui-même : «Il faut avoir la lucidité de nommer ce qui est en train de se passer». Moi, ce que je vois, ce sont des gens qui ne savent plus quels arguments trouver contre l’idée d’un pays du Québec, sinon crier au racisme. On sait aujourd’hui que cet État serait viable économiquement, venant invalider l’ancien argument par excellence des fédéralistes. Et le gouvernement fédéral, en venant s’ingérer constamment et sans complexe dans les lois et les champs de compétence du Québec, donne de plus en plus de raisons aux Québécois de vouloir devenir maître de leur destin. Ironiquement, la seule haine que je vois ici, c’est celle qui vise les Québécois. Encore une fois. Vous devez être connecté pour commenter. Se connecter Bienvenue dans la section commentaires! Notre objectif est de créer un espace pour un discours réfléchi et productif. En publiant un commentaire, vous acceptez de vous conformer aux Conditions d'utilisation. Ne manquez rien de l'actualité AccueilQub RadioVideo Player is loading.Play VideoPlayMuteCurrent Time 0:00/Duration 0:00Loaded: 0%Loaded: 0%Stream Type LIVESeek to live, currently behind liveLIVERemaining Time -0:00Playback RateChaptersDescriptionsdescriptions off, selectedSubtitlessubtitles settings, opens subtitles settings dialogsubtitles off, selectedAudio TrackFullscreenTransparencyOpaque Semi-TransparentTransparencyOpaque Semi-Transparent TransparentTransparencyTransparent Semi-Transparent Opaque restore all settings to the default valuesClose Modal DialogClose Modal DialogPlayMuteCurrent Time 0:00/Duration 0:00Loaded: 0%Loaded: 0%Stream Type LIVESeek to live, currently playing liveLIVERemaining Time -0:00Playback RatePicture-in-PictureFullscreenVideo Player is loading.Play VideoPlayMuteCurrent Time 0:00/Duration 0:00Loaded: 0%Loaded: 0%Stream Type LIVESeek to live, currently behind liveLIVERemaining Time -0:00Playback RateChaptersDescriptionsdescriptions off, selectedSubtitlessubtitles settings, opens subtitles settings dialogsubtitles off, selectedAudio TrackFullscreenTransparencyOpaque Semi-TransparentTransparencyOpaque Semi-Transparent TransparentTransparencyTransparent Semi-Transparent Opaque restore all settings to the default valuesClose Modal DialogClose Modal DialogPlayMuteCurrent Time 0:00/Duration 0:00Loaded: 0%Loaded: 0%Stream Type LIVESeek to live, currently playing liveLIVERemaining Time -0:00Playback RatePicture-in-PictureFullscreen «Oui, je suis tombée dans les pilules», confie Caroline Néron, qui dit avoir lutté contre une dépendance aux anxiolytiques Abandon du PEQ: une enseignante devant l'inconnu Le gouvernement du Québec a dépensé près de 20 millions$ en publicité sur les GAFAM en cinq ans Impact du cannabis: des effets inattendus sur le cerveau après l’âge de 40 ans, révèle une nouvelle étude Soupçons d'agrandissement du pénis en saut à ski: les responsables antidopage des JO ouvrent une enquête Les droits de douane font chuter les exportations allemandes vers les États-Unis La recette du succès de PSPP et du Parti Québécois Les iguanes tombent des arbres en Floride à cause de la vague de froid dans le sud-est des États-Unis Référendum: Ottawa est prêt «à tricher et à mentir» à nouveau, clame Paul St-Pierre Plamondon « Comment on va payer pour tout ça ? » L’analyse de Sylvain Charlebois sur les coûts alimentaires Les partisans du CH à l'étranger dérangent Un nouveau chalet de verre perché au sommet d’une montagne près de Québec WestJet revient sur sa décision et retire tous ses sièges incroyablement serrés Voici LA couleur de pantalon la plus en vogue du printemps-été 2026 Publicité gouvernementale: Québec agit en hypocrite en soutenant Facebook et Google Voici la scène qui a ému aux larmes Maxim Gaudette dans «Mea culpa» 5 mini-défis financiers pour bien commencer l’année Malaise dans la conversation démocratique Publicité gouvernementale: Québec agit en hypocrite en soutenant Facebook et Google «Je vais te régler ton compte, esti de pute»: 10 présentatrices météo bien connues des Québécois victimes de harcèlement et de menaces Bienvenue, 2026! Ou plutôt... bienvenue, 2016? «On paie 2$ et on revend 45$»: quand fouiller chez Renaissance devient un métier «Posting Zero»: la Gen Z ne publie plus sur les réseaux, et voici pourquoi Jeffrey Epstein avait été banni de Xbox Live 5 recettes pour tester la tendance virale des choux crémeux | Zeste Les événements marquants de 2025 dans l’automobile Voici la formule testée et approuvée par Anne-Marie Withenshaw pour des vacances en famille Voyage de groupe: la formule pour découvrir le monde en toute sérénité Voici la routine de soins à adopter cet hiver pour une peau protégée et hydratée La Face des internets GRRRGLOUGLOUGLOU La Jacques-Cartier : un road trip à faire rêver les amoureux du plein air Réchauffez votre hiver avec des soirées d’humour gratuites dans ce lieu incontournable Explorer les Laurentides en hiver: montagnes et aventures en nature Petit abécédaire des tendances en «dating» à connaître absolument! 3 Commentaires 3Se connecterprofil QUB pour publier un commentaire sur cet article. Pas vous? Se déconnecter Impact du cannabis: des effets inattendus sur le cerveau après l’âge de 40 ans, révèle une nouvelle étude «Oui, je suis tombée dans les pilules», confie Caroline Néron, qui dit avoir lutté contre une dépendance aux anxiolytiques Soupçons d'agrandissement du pénis en saut à ski: les responsables antidopage des JO ouvrent une enquête Le narcotrafiquant canadien Ryan James Wedding, surnommé «le nouveau El Chapo», relié au scandale de corruption policière à Toronto TVA Nouvelles dès maintenant! Merci, je l’ai déjà  Accueil  Qub Radio # Indépendance: Non, PSPP n’est pas un extrémiste Video Player is loading. Current Time 0:00 Duration 0:00 Stream Type LIVE Seek to live, currently behind liveLIVE Remaining Time -0:00 Playback Rate  Chapters Descriptions  descriptions off, selected  subtitles settings, opens subtitles settings dialog  subtitles off, selected Audio Track This is a modal window. Beginning of dialog window. Escape will cancel and close the window. Text ColorWhite Black Red Green Blue Yellow Magenta CyanTransparencyOpaque Semi-Transparent Background ColorBlack White Red Green Blue Yellow Magenta CyanTransparencyOpaque Semi-Transparent Transparent Window ColorBlack White Red Green Blue Yellow Magenta CyanTransparencyTransparent Semi-Transparent Opaque Font Size 50% 75% 100% 125% 150% 175% 200% 300% 400% Text Edge Style None Raised Depressed Uniform Dropshadow Font Family Proportional Sans-Serif Monospace Sans-Serif Proportional Serif Monospace Serif Casual Script Small Caps Reset restore all settings to the default valuesDone Close Modal Dialog End of dialog window. Close Modal Dialog This is a modal window. This modal can be closed by pressing the Escape key or activating the close button. Current Time 0:00 Duration 0:00 Stream Type LIVE Seek to live, currently playing liveLIVE Remaining Time -0:00 Playback Rate Picture-in-PictureFullscreen Alexandre Moranville-Ouellet Lundi, 15 avril 2024 16:13 Lundi, 15 avril 2024 16:13 Faire le tour des commentaires sous une publication à thématique indépendantiste sur les réseaux sociaux, c’est comme aller se promener dans les égouts. Ça pue, c’est rempli d’ordures, mais c’est parfois nécessaire pour comprendre ce qui se passe sous nos pieds. «Le Québec, c’est comme l’herpès. Plus on veut s’en débarrasser, et plus il revient.» C’est ce charmant commentaire, en anglais bien sûr, qui m'accueille au sommet de la section commentaire sous une publication X d’un quotidien anglophone québécois. Juste en haut, une image de Paul St-Pierre Plamondon en plein discours a",
  "web_title": "Indépendance: Non, PSPP n’est pas un extrémiste",
  "query": "paul cameron est extrémiste",
  "query_type": "international_anti.splc",
  "country": "fr",
  "themes": "['EXTREMISM', 'TERROR', 'ARMEDCONFLICT', 'PROTEST', 'STRIKE', 'DISCRIMINATION', 'SOVEREIGNTY', 'LEGISLATION']",
  "tone": -3.29113924050633,
  "success": true
}