{
  "_id": "6665810e5e296f845a1489bb",
  "source": "bing",
  "url": "https://www.lemonde.fr/international/article/2020/12/03/le-conseil-de-l-europe-denonce-un-modele-de-stigmatisation-generalise-contre-les-lgbti-en-pologne_6062041_3210.html",
  "timestamp": "2026-02-06 13:47:46.008258",
  "content": "Article réservé aux abonnés Au beau milieu des joutes sur le non-respect de l’Etat de droit par la Pologne, le Conseil de l’Europe cloue au pilori Varsovie sur « la haine et la stigmatisation » à l’encontre des lesbiennes, gays, bisexuels, transgenres et intersexes (LGBTI), entretenues « au plus haut niveau » de l’Etat polonais. Dans un rapport rendu public jeudi 3 décembre, la commissaire aux droits de l’homme, Dunja Mijatovic, souligne ainsi l’aggravation du climat d’intolérance vis-à-vis des minorités sexuelles qui a émergé depuis cinq ans – soit depuis le retour au pouvoir, en 2015, du parti ultraconservateur Droit et justice. En 2020, souligne-t-elle, la Pologne est tombée à la 42e place pour le respect des droits des personnes LGBTI dans l’index établi par la section européenne de l’International Lesbian and Gay Association dans 49 pays du continent. Classée 33e dans l’édition 2015, « la Pologne a maintenant le rang le plus bas de tous les membres de l’Union européenne » , insiste Mme Mijatovic en dénonçant un climat délibérément exacerbé par des responsables politiques, des fonctionnaires, des représentants de l’Eglise catholique, des médias et répondant à « un modèle généralisé de stigmatisation ». Il vous reste 75.44% de cet article à lire. La suite est réservée aux abonnés. Lecture du Monde en cours sur un autre appareil. Vous pouvez lire Le Monde sur un seul appareil à la fois Ce message s’affichera sur l’autre appareil. Parce qu’une autre personne (ou vous) est en train de lire Le Monde avec ce compte sur un autre appareil. Vous ne pouvez lire Le Monde que sur un seul appareil à la fois (ordinateur, téléphone ou tablette). Comment ne plus voir ce message ? En cliquant sur « Continuer à lire ici » et en vous assurant que vous êtes la seule personne à consulter Le Monde avec ce compte. Vous ignorez qui est l’autre personne ? Nous vous conseillons de modifier votre mot de passe. Que se passera-t-il si vous continuez à lire ici ? Ce message s’affichera sur l’autre appareil. Ce dernier restera connecté avec ce compte. Y a-t-il d’autres limites ? Non. Vous pouvez vous connecter avec votre compte sur autant d’appareils que vous le souhaitez, mais en les utilisant à des moments différents. Parce qu’une autre personne (ou vous) est en train de lire Le Monde avec ce compte sur un autre appareil. Vous ne pouvez lire Le Monde que sur un seul appareil à la fois (ordinateur, téléphone ou tablette). Comment ne plus voir ce message ? Si vous utilisez ce compte à plusieurs, créez un compte pour votre proche (inclus dans votre abonnement). Puis connectez-vous chacun avec vos identifiants. Sinon, cliquez sur « Continuer à lire ici » et assurez-vous que vous êtes la seule personne à consulter Le Monde avec ce compte. Vous ignorez qui d’autre utilise ces identifiants ? Nous vous conseillons de modifier votre mot de passe. Que se passera-t-il si vous continuez à lire ici ? Ce message s’affichera sur l’autre appareil. Ce dernier restera connecté avec ce compte. Y a-t-il d’autres limites ? Non. Vous pouvez vous connecter avec votre compte sur autant d’appareils que vous le souhaitez, mais en les utilisant à des moments différents. Parce qu’une autre personne (ou vous) est en train de lire Le Monde avec ce compte sur un autre appareil. Vous ne pouvez lire Le Monde que sur un seul appareil à la fois (ordinateur, téléphone ou tablette). Comment ne plus voir ce message ? Si vous êtes bénéficiaire de l’abonnement, connectez-vous avec vos identifiants. Si vous êtes 3 ou plus à utiliser l’abonnement, passez à l’offre Famille. Sinon, cliquez sur « Continuer à lire ici » et assurez-vous que vous êtes la seule personne à consulter Le Monde avec ce compte. Vous ignorez qui d’autre utilise ces identifiants ? Nous vous conseillons de modifier votre mot de passe. Que se passera-t-il si vous continuez à lire ici ? Ce message s’affichera sur l’autre appareil. Ce dernier restera connecté avec ce compte. Y a-t-il d’autres limites ? Non. Vous pouvez vous connecter avec votre compte sur autant d’appareils que vous le souhaitez, mais en les utilisant à des moments différents. Parce qu’une autre personne (ou vous) est en train de lire Le Monde avec ce compte sur un autre appareil. Vous ne pouvez lire Le Monde que sur un seul appareil à la fois (ordinateur, téléphone ou tablette). Comment ne plus voir ce message ? Si vous êtes bénéficiaire de l’abonnement, connectez-vous avec vos identifiants. Sinon, cliquez sur « Continuer à lire ici » et assurez-vous que vous êtes la seule personne à consulter Le Monde avec ce compte. Vous ignorez qui d’autre utilise ce compte ? Nous vous conseillons de modifier votre mot de passe. Que se passera-t-il si vous continuez à lire ici ? Ce message s’affichera sur l’autre appareil. Ce dernier restera connecté avec ce compte. Y a-t-il d’autres limites ? Non. Vous pouvez vous connecter avec votre compte sur autant d’appareils que vous le souhaitez, mais en les utilisant à des moments différents. Parce qu’une autre personne (ou vous) est en train de lire Le Monde avec ce compte sur un autre appareil. Vous ne pouvez lire Le Monde que sur un seul appareil à la fois (ordinateur, téléphone ou tablette). Comment ne plus voir ce message ? Si vous utilisez ce compte à plusieurs, passez à une offre multicomptes pour faire profiter vos proches de votre abonnement avec leur propre compte. Sinon, cliquez sur « Continuer à lire ici » et assurez-vous que vous êtes la seule personne à consulter Le Monde avec ce compte. Vous ignorez qui d’autre utilise ce compte ? Nous vous conseillons de modifier votre mot de passe. Que se passera-t-il si vous continuez à lire ici ? Ce message s’affichera sur l’autre appareil. Ce dernier restera connecté avec ce compte. Y a-t-il d’autres limites ? Non. Vous pouvez vous connecter avec votre compte sur autant d’appareils que vous le souhaitez, mais en les utilisant à des moments différents. Parce qu’une autre personne (ou vous) est en train de lire Le Monde avec ce compte sur un autre appareil. Vous ne pouvez lire Le Monde que sur un seul appareil à la fois (ordinateur, téléphone ou tablette). Comment ne plus voir ce message ? En cliquant sur « Continuer à lire ici » et en vous assurant que vous êtes la seule personne à consulter Le Monde avec ce compte. Que se passera-t-il si vous continuez à lire ici ? Ce message s’affichera sur l’autre appareil. Ce dernier restera connecté avec ce compte. Y a-t-il d’autres limites ? Non. Vous pouvez vous connecter avec votre compte sur autant d’appareils que vous le souhaitez, mais en les utilisant à des moments différents. Vous ignorez qui est l’autre personne ? Nous vous conseillons de modifier votre mot de passe. Lecture restreinte Votre abonnement n’autorise pas la lecture de cet article Pour plus d’informations, merci de contacter notre service commercial. Votre carte bancaire a expiré. Modifiez votre moyen de paiement pour rester abonné. Votre paiement a échoué. Mettez à jour vos informations de paiement pour rester abonné. Envie de lire la suite ? Les articles du Monde en intégralité à partir de 7,99 €/mois Envie de lire la suite ? Les articles du Monde en intégralité à partir de 7,99 €/mois Mots croisés mini Profitez tout l’été de grilles 5x5 inédites et ludiques, niveau débutant Mots croisés Chaque jour une nouvelle grille de Philippe Dupuis Mots trouvés 10 minutes pour trouver un maximum de mots Testez votre logique de façon ludique Jouer gratuitement en ligne Le Monde Jeux Chaque jour de nouveaux jeux et plus de 2000 grilles d’archives Pour ajouter l’article à vos sélections identifiez-vous Vous possédez déjà un compte ? Accéder gratuitement en acceptant l’utilisation de vos données. L’accès gratuit au site (hors contenus exclusifs abonnés) est subordonné à votre consentement sur l’utilisation de vos données personnelles (telles que : adresse IP, données de navigation, informations renseignées à la création de votre compte utilisateur) à des fins de personnalisation des communications et pour améliorer et développer nos produits et services. Le Monde et ses partenaires (239) traitent et associent des données vous concernant, collectées via des cookies et technologies similaires, pour stocker et/ou accéder à des informations stockées sur un terminal, proposer des publicités et contenu personnalisés, mesurer la performance des publicités et du contenu et conduire des études d’audience. Des informations de géolocalisation précises et des informations sur les caractéristiques de l‘appareil peuvent être utilisées. Vous pouvez retirer votre consentement à tout moment en cliquant sur « Gestion des cookies » en bas des pages de ce site. ...ou s’abonner au Monde pour profiter de tous les contenus. L’accès au site avec abonnement vous permet de consulter tous les contenus et archives du Monde depuis notre site et nos applications mobiles. En cliquant sur le bouton « S’abonner », vous pourrez refuser les cookies ou paramétrer vos choix (hors cookies de fonctionnement et de mesure d’audience). Assurer le bon fonctionnement technique du Site et gérer les droits d’accès aux produits et services qu’il propose Des traitements de vos données servent à garantir le bon fonctionnement du site du Monde et permettent son optimisation. Le site ne peut pas fonctionner correctement sans eux. Ils permettent également d’assurer que les accès et les utilisations des contenus du site se font conformément à nos conditions générales de vente et d’utilisation. Votre choix de consentement est enregistré et stocké dans des cookies dédiés d’une durée de vie maximale de 13 mois. Mesurer l’audience du Site Des traitements de vos données, exemptés de consentement, nous permettent de mesurer de manière anonyme l’audience de notre site. Les données ainsi traitées sont notamment collectées par des cookies déposés par nous même et/ou ",
  "web_title": "Le Conseil de l’Europe dénonce « un modèle de stigmatisation …",
  "query": "idéologie lgbt",
  "query_type": "lgbt",
  "country": "fr",
  "themes": "['LGBT', 'BAN', 'IDEOLOGY', 'LEADER', 'EDUCATION', 'TRIAL', 'FREESPEECH', 'DISCRIMINATION']",
  "tone": -3.76884422110553,
  "success": true
}